{"hinos":[{"id":1,"indice":"1","letra":" <br/> A alegria é cantar, é cantar <br/> A alegria é falar, é falar <br/> Da salvação que Cristo dá... <br/> Pois é Cristo a razão <br/> Deste canto em meu coração, porque... <br/><br/> ","titulo":"A alegria é cantar","titulo_lowercase":"a alegria é cantar"},{"id":2,"indice":"2","letra":" <br/> A alegria está no coração <br/> De quem já conhece a Jesus <br/> A verdadeira paz só tem aquele <br/> Que já conhece a Jesus. <br/> Sentimento mais precioso <br/> Que vem do nosso Senhor <br/> É o amor que só tem <br/> Quem conhece, a Jesus. <br/> Aleluia! (4x) Glória a Deus! <br/><br/> ","titulo":"A alegria","titulo_lowercase":"a alegria"},{"id":3,"indice":"3","letra":" <br/> A Bíblia é para mim um livro sem igual <br/> A sã doutrina da Lei de Deus é viva e eternal <br/><br/> ","titulo":"A Bíblia é para mim","titulo_lowercase":"a bíblia é para mim"},{"id":4,"indice":"4","letra":" <br/> Nós estamos debaixo da graça Divina\t <br/> As correntes do pecado já não podem nos prender <br/> Jesus é o mediador de uma nova aliança <br/> Sumo sacerdote do nosso Senhor <br/> Sepultados com Cristo, ressurgimos com Ele <br/> Pela glória do Pai, por seu grande poder <br/> Que nos faz prosseguir firmes para o alvo <br/> Em novidade de vida <br/> Graça, abundante graça <br/> Revelada em Jesus, um presente de Deus a  nós <br/> Graça, abundante graça <br/> Justo e justificador, Jesus é o nosso Senhor","titulo":"Abundante Graça","titulo_lowercase":"abundante graça"},{"id":5,"indice":"5","letra":" <br/> Abre os meus olhos, [Senhor]  <br/> Para que eu possa ver. [Eu quero ver Cristo] <br/> Te encontrar, e te “tocar”. [Com fé contemplá-Lo] <br/> Dizer que te amo. [E ver Sua glória] <br/> Abre meus ouvidos, Senhor  <br/> Para que eu possa escutar.  <br/> Abre meu coração [Abre meus olhos] <br/> Para que eu possa amar [Eu quero ver Cristo] <br/><br/> ","titulo":"Abre, Senhor","titulo_lowercase":"abre, senhor"},{"id":6,"indice":"6","letra":" <br/> Eis mensagem do Senhor, aleluia! <br/> Palavras do bom Deus de amor! <br/> Cristo salva o pecador, Aleluia! <br/> Salva até por meio de um olhar! <br/><br/>  <br/> Oh! Olhai, com fé, olhai só a Jesus! <br/> Ele salva o pecador Aleluia! <br/> Sim, Salva a quem confiante olhar! <br/><br/>  <br/> Vossa divida pagou, aleluia! <br/> Jesus a satisfez na cruz <br/> Sua vida entregou, aleluia! <br/> Para  voz apresentar  a Deus. <br/><br/>  <br/> Esta oferta Cristo faz, Aleluia! <br/> Eterna vida lá nos céus. <br/> Redenção aqui vos traz, aleluia! <br/> Convertei-vos já ao Salvador. <br/><br/>  <br/> Recebei a salvação, aleluia! <br/> Segui os passos do Senhor! <br/> Anunciai o seu perdão, aleluia! <br/> Proclamai a grande redenção! <br/><br/> ","titulo":"Aceitei a Salvação","titulo_lowercase":"aceitei a salvação"},{"id":7,"indice":"7","letra":" <br/> Aceitei Jesus porque ele veio me salvar  (2x) <br/> Veio me salvar  (4x) <br/> Aceitei Jesus porque ele veio me salvar  (4x). <br/><br/> ","titulo":"Aceitei Jesus","titulo_lowercase":"aceitei jesus"},{"id":8,"indice":"8","letra":" <br/> Achei! Alegria. Achei! <br/> Paz com Deus, encontrei! <br/> Gozo e graça, porque <br/> Cristo é meu, achei! <br/> Há vitória em Jesus Cristo Salvador <br/> Achei: Satisfação sem fim; <br/> Cristo vivendo em mim <br/> Com Seu grande amor! <br/><br/> ","titulo":"Achei!","titulo_lowercase":"achei!"},{"id":9,"indice":"9","letra":" <br/> Meu Jesus, Salvador outro igual não há <br/> Todos os dias quero louvar, as maravilhas de Teu amor. <br/> Consolo, abrigo, força e refúgio é o Senhor <br/> Com todo o meu ser, com tudo o que sou sempre te adorarei. <br/><br/>  <br/> Aclame ao Senhor toda a Terra e cantemos <br/> Poder, Majestade e Louvores ao Rei <br/> Montanhas se prostrem e rujam os mares ao som de Teu nome <br/> Alegre te louvo por Teus grandes feitos <br/> Firmado estarei, sempre Te amarei <br/> Incomparáveis são Tuas promessas   <br/> Pra mim. \t\t\t\t(No final 3 x) <br/><br/> ","titulo":"Aclame ao Senhor","titulo_lowercase":"aclame ao senhor"},{"id":10,"indice":"10","letra":" <br/> A começar em mim: quebra corações <br/> Prá que sejamos todos um como Tu és em nós      BIS <br/> Onde há frieza que haja amor <br/> Onde há ódio, perdão <br/> Para que o teu corpo cresça assim <br/> Rumo a perfeição. <br/> A começar em mim...","titulo":"A começar em mim","titulo_lowercase":"a começar em mim"},{"id":11,"indice":"11","letra":" <br/> Em cegueira eu andei e perdido vaguei <br/> Longe, longe do meu Salvador! <br/> Mas da glória desceu, o seu sangue verteu <br/> E salvou este pobre pecador. <br/><br/>  <br/> Foi na cruz, foi na cruz que um dia eu vi <br/> Meu pecado castigado em Jesus!  <br/> Foi ali, pela fé, que meus olhos abri <br/> E agora me alegro  em sua luz! <br/><br/>  <br/> Já ouvia falar dessa graça sem par, <br/> Que do céu trouxe Cristo Jesus! <br/> Mas eu surdo me fiz, converter-me não quis <br/> Ao Senhor que por mim morreu na cruz. <br/><br/>  <br/> Mas um dia senti meu pecado, e vi <br/> Sobre mim o castigo da lei!  <br/> Apressado fugi,em Jesus me escondi, <br/> E abrigo seguro nele achei. <br/><br/>  <br/> Que ditoso, então, foi ao meu coração,  <br/> Conhecer o excelso amor, <br/> Que levou meu Jesus a sofrer lá na cruz, <br/> E salvar este pobre pecador. <br/><br/> ","titulo":"A conversão","titulo_lowercase":"a conversão"},{"id":12,"indice":"12","letra":" <br/> Admirável que é, admirável Jesus <br/> Admirável é meu bom Senhor <br/> Já se ouviu, já se viu e na Bíblia escrito está. <br/> Admirável é meu salvador <br/><br/> ","titulo":"Admirável Jesus","titulo_lowercase":"admirável jesus"},{"id":13,"indice":"13","letra":" <br/> Adorai em majestade <br/> Toda a glória seja dada a Cristo Jesus <br/> Adorai em santidade <br/> Ele morreu, Ele venceu é o Rei dos Reis. <br/> Adorai bem alto erguei de Cristo o nome <br/> Exaltai glorificai Jesus Cristo rei <br/> Adorai em santidade <br/> Ele morreu, Ele venceu é o rei dos reis <br/><br/> ","titulo":"Adorai,  adorai","titulo_lowercase":"adorai,  adorai"},{"id":14,"indice":"14","letra":" <br/> Quando olho Tua santidade <br/> Quando vejo Tua formosura <br/> Quando tudo se apaga   <br/> Devido ao Teu resplendor  <br/> Quando encontro gozo no Teu coração <br/> Quando Tua santidade reina em mim <br/> Quando tudo se apaga  <br/> Devido ao Teu resplendor <br/> Adorarei, adorarei <br/> Eu vivo, Senhor, pra Te adorar  <br/><br/> ","titulo":"Adorarei","titulo_lowercase":"adorarei"},{"id":15,"indice":"15","letra":" <br/> Deus promete grandes coisas conceder <br/> A qualquer que peça, crendo que há de obter, <br/> Esperando, sem na fé enfraquecer, <br/> O Senhor a fé contemplará! <br/><br/>  <br/> Sua fé Jesus Contemplará, <br/> Sim, o que Jesus promete, dá <br/> Ele vê o coração e responde à petição: <br/> Tua fé Jesus contemplará! <br/><br/>  <br/> Quantas maravilhas Deus realizou <br/> Por alguém que, firme, n’Êle confiou, <br/> E que da promessa nada duvidou. <br/> O Senhor a fé contemplará! <br/> Sim, creiamos no que Deus nos prometeu, <br/> Pois jamais desonrará o nome Seu; <br/> Ele cumprirá promessas que nos deu. <br/> O Senhor a fé contemplará! <br/><br/> ","titulo":"A fé contemplada","titulo_lowercase":"a fé contemplada"},{"id":16,"indice":"16","letra":" <br/> Gloriosa vai ser a alvorada <br/> Quando ao mundo voltar o Salvador <br/> E os crentes unidos em vitória <br/> Com Jesus, para a glória subirão. <br/> (Lá na glória estarão com o Senhor) <br/><br/>  <br/> Não haverá necessidade <br/> Da luz, o resplendor <br/> Nem o sol dará sua luz <br/> Nem tão pouco o seu calor <br/> Pranto ali não haverá <br/> Nem tristeza, morte ou dor <br/> Pois, então, Jesus Cristo, o rei do céus <br/> Para sempre terá o meu louvor. <br/><br/>  <br/> Esperamos o dia glorioso <br/> E o encontro com Cristo, o Salvador <br/> Onde tudo será maravilhoso <br/> Na presença do amado Redentor <br/><br/>  <br/> Todo o crente fiel e verdadeiro <br/> E também um obreiro de valor <br/> A igreja, esposa do Cordeiro <br/> Para sempre estarão com o Senhor. <br/><br/> ","titulo":"A gloriosa alvorada","titulo_lowercase":"a gloriosa alvorada"},{"id":17,"indice":"17","letra":" <br/> Tem cuidado de ti mesmo <br/> No viver e no agir e no falar <br/> Recebendo graça e força <br/> Do Senhor, eu no final te aprovará <br/><br/>  <br/> A graça de Jesus jamais me faltará\t(3x) <br/> Eu canto noite e dia, dia e noite sem cessar <br/> Com muita alegria, sem nunca me cansar <br/> A graça de Jesus, jamais me faltará <br/> Jamais me faltará no coração (2x). <br/><br/> ","titulo":"A graça de Jesus","titulo_lowercase":"a graça de jesus"},{"id":18,"indice":"18","letra":" <br/> Agradeço-te Senhor.  <br/> Pois tu és bondoso  <br/> Tua misericórdia   <br/> Dura para sempre  <br/> Dura para sempre  <br/><br/> ","titulo":"Agradeço-te  Senhor","titulo_lowercase":"agradeço-te  senhor"},{"id":19,"indice":"19","letra":" <br/> Água da vida, vem inundar <br/> Oh! Espírito Santo, vem controlar <br/> Situações, problemas, que preocupam meu pensar <br/> Tudo sobre ti quero agora lançar <br/> Pai         3x <br/> Jesus      3x <br/> Espírito  3x <br/><br/> ","titulo":"Água da vida","titulo_lowercase":"água da vida"},{"id":20,"indice":"20","letra":" <br/> Cada estrada em que eu andei, eu pensei daria certo,  <br/> Toda terra em que habitei, terminou em um deserto. <br/> Quando Deus achou-me em trevas disse: Haja luz. <br/> Quando Deus achou-me em guerras disse: Haja paz. <br/> Quando Deus achou-me em negras nuvens de tribulação, <br/> Fez nascer um arco-íris no céu do meu coração. <br/> Toda vez que eu tive sede, ele deu-me de beber. <br/> Água viva deu-me de beber.  (3x) <br/><br/> ","titulo":"Água viva","titulo_lowercase":"água viva"},{"id":21,"indice":"21","letra":" <br/> Ainda que os montes se abalem <br/> Eu creio em Ti, ó Jesus! <br/> Ainda que os mares me cerquem <br/> Eu creio em Ti. <br/> A Tua Palavra guardei para mim      2X <br/> E nela confio até o fim. <br/><br/> ","titulo":"Ainda que os montes se abalem","titulo_lowercase":"ainda que os montes se abalem"},{"id":22,"indice":"22","letra":" <br/> A Jesus quero ser sempre fiel  (2x) <br/> Há um alvo a alcançar, <br/> Uma vitória a conquistar. <br/> Por Jesus pela cruz vencerei <br/><br/>  <br/> A Jesus meus talentos eu darei  (2x). <br/><br/> ","titulo":"A Jesus quero ser sempre fiel","titulo_lowercase":"a jesus quero ser sempre fiel"},{"id":23,"indice":"23","letra":" <br/> Alegrai-vos sempre no Senhor          2X <br/> Alegrai-vos no Senhor <br/> Alegrai, alegrai, alegrai-vos no Senhor  (2x) <br/> Alegrai-vos sempre no Senhor <br/> Alegrai-vos no Senhor. <br/><br/> ","titulo":"Alegrai-vos","titulo_lowercase":"alegrai-vos"},{"id":24,"indice":"24","letra":" <br/> Alegrei-me quando me disseram          2X <br/> Vamos, vamos a casa do Senhor! <br/> O servo do Senhor foi à casa do Senhor <br/> No dia do Senhor. <br/> Levado pelo amor do nosso Salvador; <br/> Pra estudar o Livro do Senhor. <br/><br/> ","titulo":"Alegrei-me","titulo_lowercase":"alegrei-me"},{"id":25,"indice":"25","letra":" <br/> A Lei do Senhor é perfeita, <br/> E restaura a alma <br/> Testemunho do Senhor é fiel <br/> E dá sabedoria aos símplices <br/><br/>  <br/> São mais desejáveis do que ouro depurado <br/> São mais doces que o mel e o destilar dos favos <br/><br/>  <br/> Os preceitos do Senhor são retos <br/> E alegram o coração <br/> Mandamento do Senhor é puro <br/> E ilumina os olhos <br/> O temor do Senhor é límpido <br/> E permanece para sempre <br/> Os juízos do Senhor são verdadeiros <br/> E todos igualmente justos <br/><br/>  <br/> Que as palavras dos meus lábios <br/> E o meditar do meu coração                BIS <br/> Sejam agradáveis na tua presença <br/> Ó Senhor, ó Senhor, ó Senhor! (1º vez) <br/><br/> ","titulo":"A Lei do Senhor é Perfeita     (Sl. 19)","titulo_lowercase":"a lei do senhor é perfeita     (sl. 19)"},{"id":26,"indice":"26","letra":" <br/> Aleluia!  (4x)  <br/> Cantai a Deus  (2x) <br/> Cantai a Deus, aleluia!  (3x) <br/> Cantai a Deus! <br/><br/> ","titulo":"Aleluia, cantai a Deus!","titulo_lowercase":"aleluia, cantai a deus!"},{"id":27,"indice":"27","letra":" <br/> Aleluia!  (2x) Aleluia Jesus é Rei         2X <br/> Aleluia Jesus é Rei <br/> Aleluia! Jesus Cristo é Rei!  (2x). <br/><br/> ","titulo":"Aleluia! Jesus é Rei","titulo_lowercase":"aleluia! jesus é rei"},{"id":28,"indice":"28","letra":" <br/> Aleluia!  (2x)   <br/> Jesus virá outra vez  (2x) <br/> Aleluia!  (2x)   <br/> Jesus virá outra vez  (2x)  <br/><br/> ","titulo":"Aleluia! Jesus virá","titulo_lowercase":"aleluia! jesus virá"},{"id":29,"indice":"29","letra":" <br/> Aleluia, salvação e glória <br/> Honra e poder pertencem ao nosso Deus <br/> Aleluia, salvação e glória <br/> Honra e poder pertencem ao nosso Deus <br/> Canta aleluia, vem dar-lhe glória <br/> Exaltai Seu nome, Jesus é o Rei dos reis <br/> Canta aleluia, vem dar-lhe glória <br/> Exaltai Seu nome, Jesus é o Rei dos reis. <br/><br/> ","titulo":"Aleluia, Salvação e Glória","titulo_lowercase":"aleluia, salvação e glória"},{"id":30,"indice":"30","letra":" <br/> Além do céu azul foi Jesus preparar <br/> Um lar pra dar a quem a vitória alcançar <br/> Anelo lá fruir a vida no porvir (que há de vir) <br/> Com fé no meu Senhor Jesus. <br/><br/>  <br/> Bem sei que eu de mim nada tenho pra dar <br/> Mas sei que meu Jesus já veio salvar <br/> (E quero eu, então)Agora quero eu com fé no coração <br/> Até seu rosto ver além. (Mui breve ver Seu rosto além) <br/><br/> ","titulo":"Além do céu azul","titulo_lowercase":"além do céu azul"},{"id":31,"indice":"31","letra":" <br/> Além, mui além o céu eu tenho um lar <br/> Um lar de paz e amor <br/> Que o meu Senhor foi pra mim preparar <br/> Além das estrelas, além do luar <br/> Tem ruas de ouro eu vou passear <br/> E esta é a esperança que eu tenho enfim <br/> De ver Jesus Cristo sorrindo pra mim!. <br/><br/> ","titulo":"Além, mui além","titulo_lowercase":"além, mui além"},{"id":32,"indice":"32","letra":" <br/> Tu que estás assentado no trono, <br/> Sempre reinando, Soberano. <br/> Anjos cantando, homens louvando; <br/> Deus reunido com seu povo. <br/> Ó Alfa, Ômega, Cristo, Filho <br/> Ó vem, ó vem, ó vem Senhor Jesus! (bis) <br/><br/>  <br/> Ansioso espero a Tua volta,  <br/> No grande dia em que Tu virá. <br/> Então subiremos, contigo estaremos, <br/> Para sempre, aleluia! <br/> Maranata, Cristo, Filho, Mestre <br/> Ó vem, ó vem, ó vem Senhor Jesus! (bis) <br/><br/> ","titulo":"Alfa e Ômega","titulo_lowercase":"alfa e ômega"},{"id":33,"indice":"33","letra":" <br/> Como é precioso irmão, estar bem junto a ti <br/> E juntos lado a lado, andarmos com Jesus <br/> E expressarmos o amor que um dia Ele nos deu <br/> Pelo sangue do Calvário, sua vida trouxe a nós <br/><br/>  <br/> Aliança do Senhor eu tenho com você <br/> Não existem mais barreiras em meu ser <br/> Eu sou livre pra te amar pra te aceitar <br/> E para te pedir: perdoa-me irmão <br/> Eu sou um com você, no amor do nosso Pai <br/> Somos um no amor de Jesus <br/><br/> ","titulo":"Aliança","titulo_lowercase":"aliança"},{"id":34,"indice":"34","letra":" <br/> O amanhã não sei se vem <br/> Talvez não veja mais a luz <br/> Ó pecador, confia já <br/> De coração, em Jesus <br/> Oh, sim, em Jesus (2x) <br/> Ó pecador, confia já <br/> De coração, em Jesus. <br/><br/> ","titulo":"Amanhã não sei se vem","titulo_lowercase":"amanhã não sei se vem"},{"id":35,"indice":"35","letra":" <br/> Amar somente a Ti, Senhor  (3x) <br/> Olhar somente a Ti, Senhor  (3x) <br/> Seguir somente a Ti, Senhor  (3x) <br/><br/>  <br/> E não olhar atrás <br/> Seguir teu caminhar, Senhor <br/> Seguir sem vacilar, Senhor <br/> Curvar-me ao teu altar, Senhor <br/> E não olhar atrás. ","titulo":"Amar somente a Ti","titulo_lowercase":"amar somente a ti"},{"id":36,"indice":"36","letra":" <br/> A melhor oração é amar  (2x) <br/> Se não sabes amar, tu precisas orar <br/> A melhor oração é amar <br/><br/>  <br/> Meu Senhor eu já posso orar (2x) <br/> Aprendi a amar e também perdoar <br/> A melhor oração é amar. <br/><br/> ","titulo":"A melhor oração é amar","titulo_lowercase":"a melhor oração é amar"},{"id":37,"indice":"37","letra":" <br/> Não há maior, não há igual a Ti <br/> Amigo fiel Consolador, Tu és.\t(2x) <br/><br/>  <br/> Eu quero me entregar, eu quero derramar <br/> \tA minha vida em teu altar.\t\t\t\t(2X) <br/><br/>  <br/> Atrai-me Senhor eu correrei para Ti <br/> Em Teus braços de amor me esconderei, atrai-me.\t(2x)  <br/><br/>  <br/> Tu me sondas e conheces vê se há em mim algum caminho mau <br/> És o meu esconderijo   <br/> Tu me cercas com alegres cantos de livramento <br/> Não há maior não há igual a Ti <br/> Amigo fiel Consolador, Tu és. <br/> Atrai-me Senhor eu correrei para Ti <br/> Em Teus braços de amor me esconderei, atrai-me. <br/><br/> ","titulo":"Amigo Fiel","titulo_lowercase":"amigo fiel"},{"id":38,"indice":"38","letra":" <br/> A minh’alma está cheia de paz  (2x) <br/> Tenho gozo celeste e prazer em dizer <br/> Que a minh’alma está cheia de paz <br/> Eu caminhando vou (2x) para a cidade santa eu caminhando vou <br/> Eu vou cantar no céu (2x) um hino de vitória eu vou cantar no céu <br/><br/> ","titulo":"A minh’alma está cheia de paz","titulo_lowercase":"a minh’alma está cheia de paz"},{"id":39,"indice":"39","letra":" <br/> Amor (4x)  <br/> Ser cristão é ter amor <br/> Ama o teu próximo como Deus te ama <br/> Deus é amor. <br/><br/> ","titulo":"Amor, amor...","titulo_lowercase":"amor, amor..."},{"id":40,"indice":"40","letra":" <br/> Jesus, Pastor amado! Louvamos-te hoje, aqui <br/> Unidos pela graça, um corpo só em ti. <br/> Contendas e malicias, que longe de nós vão, <br/> Nenhum desgosto impeça a nossa santa união. <br/><br/>  <br/> Família unidas somos, família de Jesus! <br/> Iluminados todos da mesma santa luz. <br/> A mesma fé nos une num só divino amor, <br/> E cheios de alegria servimos ao Senhor. <br/><br/>  <br/> Num só caminho estreito Deus mesmo nos conduz, <br/> Só temos esperança no Salvador Jesus! <br/> Sua morte preciosa a todos vida traz; <br/> E pelo mesmo sangue nos vem a mesma paz. <br/><br/>  <br/> Pois sendo resgatados por um só Salvador , <br/> Vivamos sempre unidos por mais ardente amor! <br/> Com simpatia olhando os erros de um irmão, <br/> Cuidando de ajudá-lo com brande compaixão. <br/><br/>  <br/> Jesus, bondoso amigo, ensina-nos a amar; <br/> E, como Tu fizeste, também a perdoar! <br/> Pois tanto carecemos do auxilio teu, Senhor! <br/> Unidos, graças damos por teu imenso amor. Amém <br/><br/> ","titulo":"Amor fraternal","titulo_lowercase":"amor fraternal"},{"id":41,"indice":"41","letra":" <br/> O amor de Jesus é maravilhoso (3x) <br/> Sim, oh! Grande amor <br/><br/>  <br/> Alto é intransponível profundo também <br/> Mas acessível <br/> A sua extensão é incomparável <br/> Sim, oh! Grande amor <br/><br/>  <br/><br/> ","titulo":"O Amor de Jesus","titulo_lowercase":"o amor de jesus"},{"id":42,"indice":"42","letra":" <br/> Amor, grande amor; amor do meu Jesus <br/> Amor, grande amor, provando lá na cruz <br/> Alto mais que os altos céus <br/> Profundo mais que o mar! <br/> Amor, sublime amor de Deus <br/> Amor sem par! <br/><br/> ","titulo":"Amor, grande amor","titulo_lowercase":"amor, grande amor"},{"id":43,"indice":"43","letra":" <br/> Tudo é belo como a flor, com amor no lar; <br/> Reina divinal odor, com amor no lar; <br/> Este amor produz a paz; <br/> Toda mágoa e dor desfaz; <br/> Sempre o amor no lar. <br/><br/>  <br/> Com a mor, com amor <br/> Não há dor, não há pesar, <br/> Com amor no lar. <br/><br/>  <br/> Em choupanas há prazer, com amor no lar <br/> Ódio e mal não pode haver, <br/> Com  amor no lar. <br/> Cada rosa em seu matiz; <br/> Tudo faz-se mais feliz; com amor no lar. <br/><br/>  <br/> Meu Jesus, sou todo Teu! <br/> Dá-me amor no lar. <br/> Faz-me renunciar o eu, faz-me mais amar; <br/> Vida mais feliz terei, <br/> Hei de estar aos pés do Rei, <br/> Sempre andando em Sua Lei, <br/> Tendo amor no lar.","titulo":"Amor no lar","titulo_lowercase":"amor no lar"},{"id":44,"indice":"44","letra":" <br/> Andam procurando a razão de viver <br/> Neste mundo mau, querem paz receber <br/> Fazem seus caminhos pensando achar <br/> Algo que na vida valor possa dar <br/><br/>  <br/> Mas só Jesus pode dar a razão de viver <br/> Gozo, paz e amor só Jesus pode dar <br/> E assim você será bem feliz, em Jesus <br/><br/>  <br/> Como todo mundo eu também procurei <br/> E agora digo que a paz encontrei <br/> Cristo me salvou e eu posso falar <br/> Que uma nova vida Ele pode lhe dar. <br/><br/> ","titulo":"Andam procurando","titulo_lowercase":"andam procurando"},{"id":45,"indice":"45","letra":" <br/> Andando com Cristo, andando todo o dia <br/> Andando com alegria <br/> Andando com Cristo, andando com meu Salvador <br/> Andando na sombra, andando no brilho <br/> Andando todo o dia, andando com alegria <br/> Andando com Cristo, andando com meu Salvador <br/><br/> ","titulo":"Andando com Cristo","titulo_lowercase":"andando com cristo"},{"id":46,"indice":"46","letra":" <br/> Anunciamos a paz  (4x), a paz  (2x) , em Jesus <br/> Anunciamos a fé  (4x), a fé  (2x) , em Jesus <br/> Anunciamos o amor  (4x), o amor  (2x) , em Jesus <br/><br/> ","titulo":"Anunciamos a paz","titulo_lowercase":"anunciamos a paz"},{"id":47,"indice":"47","letra":" <br/> Ao findar o labor desta vida <br/> Quando a morte ao teu lado chegar <br/> Que destino há de ter a tua alma <br/> Qual será, no futuro, teu lar? <br/> Meu amigo: só Cristo te salva (é Quem [que] salva) <br/> Vida eterna Ele pode te dar <br/> Amanhã pode ser muito tarde (Amanhã, podes não ver a alva) <br/> Deves, hoje em Jesus confiar! <br/> Tu procuras a paz neste mundo <br/> Em prazeres que passam em vão <br/> Mas na última hora da vida <br/> Tais prazeres, valor não terão. <br/> Muitas vezes, tu riste, ó amigo <br/> Ao ouvires falar de Jesus <br/> Mas somente o Senhor pode dar-te <br/> Salvação, pela morte na cruz. <br/> Com tua alma em pecado não podes <br/> Adentrar as moradas de Deus, <br/> Mas aquele a quem Deus tornou limpo <br/> Gozará das venturas dos céus. <br/> Saiba que se a Jesus rejeitares, <br/> E seguires o mundo, que é vão; <br/> Não terás nunca mais os prazeres, <br/> Mas eterna será a perdição. <br/> Se quiseres deixar teus pecados <br/> Receber hoje mesmo a Jesus <br/> Hás de Ter nesta vida e na morte <br/> Um caminho de vida e de luz. <br/><br/> ","titulo":"Ao findar o labor desta vida","titulo_lowercase":"ao findar o labor desta vida"},{"id":48,"indice":"48","letra":" <br/> Ao orarmos, Senhor <br/> Vem encher-nos com teu amor <br/> Para o mundo agitado esquecer <br/> Cada dia sua vida viver <br/> Nossas vidas, vem, pois, transformar <br/> Refrigério pra alma nos dar <br/> E agora com outros irmãos <br/> Nos unimos aqui em oração. <br/><br/> ","titulo":"Ao orarmos","titulo_lowercase":"ao orarmos"},{"id":49,"indice":"49","letra":" <br/> A ordem do Senhor já ouvi  <br/> Eis-me aqui, meu Senhor irei <br/> Eu quero sim, servir-te, Senhor <br/> Eis-me aqui, meu Senhor irei <br/> Eu quero sim, servir-te, Senhor <br/> Manda-me, Senhor <br/> E quando eu ouvir a tua voz, <br/> Direi eis-me aqui, Senhor <br/><br/> ","titulo":"A ordem do Senhor","titulo_lowercase":"a ordem do senhor"},{"id":50,"indice":"50","letra":" <br/> Ao nosso Deus que se assenta no trono         2X <br/> E ao Cordeiro pertence a Salvação <br/> E o louvor, e a glória e a sabedoria <br/> E as ações de graça e a honra <br/> E o poder, e a força sejam ao nosso Deus <br/> Pelos séculos dos séculos, Amém! <br/><br/> ","titulo":"Ao nosso Deus","titulo_lowercase":"ao nosso deus"},{"id":51,"indice":"51","letra":" <br/> Ao que está sentado <br/> No Trono e ao Cordeiro <br/> Seja o louvor <br/> E a honra, e a glória, e o domínio <br/> Pelos séculos dos séculos. Amém <br/><br/> ","titulo":"Ao que está sentado","titulo_lowercase":"ao que está sentado"},{"id":52,"indice":"52","letra":" <br/> Ao me recordar do meu velho lar <br/> Que saudades vem ai meu coração <br/> E por tudo enfim que fizeste a mim <br/> Rendo a ti ó mãe minha gratidão <br/><br/>  <br/> A ti ó mãe minha gratidão  <br/> A ti ó mãe meu amor <br/> Por mim sofreste pesar e dor <br/> E por isso te tenho afeição <br/><br/>  <br/> De noite a orar por mim a implorar, <br/> Meu berço  embalava com amor <br/> A tua oração e a linda canção <br/> Trazia o conforto na dor. <br/> Meu a embalar pra me acalentar <br/> Cantava suave canção <br/> Não posso esquecer do grande poder <br/> Da rua singela oração. <br/><br/> ","titulo":"Ao me recordar","titulo_lowercase":"ao me recordar"},{"id":53,"indice":"53","letra":" <br/> Ao Senhor louvai, sim louvai <br/> E erguendo a voz pro céu ao Senhor louvai <br/> Ao Senhor louvai, sim louvai <br/> E erguendo a voz pro céu, a Deus louvai. <br/><br/> ","titulo":"Ao Senhor louvai","titulo_lowercase":"ao senhor louvai"},{"id":54,"indice":"54","letra":" <br/> Ao Senhor nosso Deus serviremos <br/> E obedeceremos a Sua voz.               (2x) <br/> Ao Senhor nosso Deus serviremos <br/> E obedeceremos a Sua voz (3x) <br/><br/>  <br/><br/> ","titulo":"Ao Senhor Serviremos","titulo_lowercase":"ao senhor serviremos"},{"id":55,"indice":"55","letra":" <br/> Ao Senhor pertence a terra <br/> E tudo o que nela se contém <br/> mundo e os que nele habitam  (2x) <br/> Ao Senhor pertence a terra <br/> E tudo o que nela contém <br/> mundo e os que nele habitam <br/> Você e eu também  ( Você também). <br/><br/> ","titulo":"Ao Senhor pertence a terra","titulo_lowercase":"ao senhor pertence a terra"},{"id":56,"indice":"56","letra":" <br/> Ao único que é Digno de receber  <br/> A honra e a glória, a força e o poder. <br/> Ao Deus eterno, imortal, invisível, mas real; <br/> A Ele ministramos o louvor. (bis) <br/> Adoramos a Ti, ó Rei Jesus. (2x) <br/> Adoramos o Teu nome, <br/> Nos rendemos aos Teus pés. <br/> Consagramos todo o nosso ser a Ti. (bis) <br/><br/> ","titulo":"Ao Único que é Digno","titulo_lowercase":"ao único que é digno"},{"id":57,"indice":"57","letra":" <br/> Ao vir Jesus a tempestade cessa <br/> Ao vir Jesus as lágrimas se vão <br/> Ele transforma toda a nossa vida <br/> iluminando a densa escuridão <br/><br/> ","titulo":"Ao vir Jesus (Um pobre cego)","titulo_lowercase":"ao vir jesus (um pobre cego)"},{"id":58,"indice":"58","letra":" <br/> Fonte da celeste Vida manifesta o Teu poder. <br/> Vivifica os sem alento, faze os montes renascer! <br/> Vida eterna, vida eterna, nos vieste conceder <br/><br/>  <br/> Ao abrirmos o Teu livro, dele emane a luz dos céus! <br/> Esclarece todo o engano e dos erros livra os Teus. <br/> Ilumina, ilumina nossas, almas grande Deus, <br/> Nossas almas grande Deus. <br/><br/>  <br/> Na leitura desta Bíblia dá-nos gozo, ó Senhor! <br/> Tendo, pelo teu ensino, comunhão em santo amor. <br/> Exultamos, Exultamos entoando o teu louvor, <br/> Entoando teu louvor. <br/><br/> ","titulo":"A Palavra da Vida","titulo_lowercase":"a palavra da vida"},{"id":59,"indice":"59","letra":" <br/> A paz que seu coração procura tão desesperado, <br/> Que dinheiro ou pessoas não podem te dar <br/><br/>  <br/> Só Jesus, preenche o vazio da alma <br/> E te dá calma nesta paz que te envolve <br/><br/>  <br/> Mas só Jesus, tem poder pra te salvar <br/> Ele  te vê com olhos santos <br/> Para Ele, não existe o impossível. <br/> Creia, persista e nunca desista e vá até o fim. <br/><br/> ","titulo":"A Paz","titulo_lowercase":"a paz"},{"id":60,"indice":"60","letra":" <br/> A paz do céu encheu meu coração <br/> Quando Jesus me deu a salvação              <br/> Minh’alma então lavou <br/> E a luz em mim raiou <br/> A paz do céu encheu meu coração             <br/> Maravilhoso e sublime pra mim  <br/> Sim, nunca me esquecerei <br/> Dia glorioso em que a Cristo eu vi <br/> E o coração lhe entreguei <br/> Oh! Quão precioso amigo ele é <br/> Salvou-me da perdição <br/> Tirando as culpas da terra <br/> Livrando e trazendo-me pleno perdão <br/> Grande esperança Jesus já me deu <br/> Que não desvanecerá  <br/> Há uma gloriosa morada no céu <br/> Que em breve minha será <br/> Tudo porque neste dia feliz <br/> O meu Senhor aceitei <br/> Grandes riquezas e bênçãos celestes <br/> Das mãos divinais alcancei. <br/><br/> ","titulo":"A paz do céu","titulo_lowercase":"a paz do céu"},{"id":61,"indice":"61","letra":" <br/> A porta é uma só, porém dois lados há <br/> Dentro e fora você onde está? <br/><br/>  <br/> A porta é uma só, porém dois lados há <br/> Eu já estou dentro você onde está? <br/><br/> ","titulo":"A porta é uma só","titulo_lowercase":"a porta é uma só"},{"id":62,"indice":"62","letra":" <br/> Já passei por duras lutas,  <br/> Enfrentei difíceis provas <br/> Adversidades e pressões; <br/> Mas, a cada mau momento <br/> Que consolo, que sustento <br/> Aprendi que Deus responde as orações <br/><br/>  <br/> Aprendi, aprendi! Através das águas turvas <br/> E das chamas de calor <br/> Aprendi, aprendi! A confiar no que diz o Senhor <br/><br/>  <br/> Agradeço pelos montes <br/> Agradeço pelos vales <br/> Por problemas que me sobreveem <br/> Aprendi a conhecê-los; <br/> Só Deus pode resolvê-los <br/> Aprendi a confiar no Seu poder <br/><br/> ","titulo":"Aprendi","titulo_lowercase":"aprendi"},{"id":63,"indice":"63","letra":" <br/> Aquele que habita no esconderijo do Altíssimo <br/> A sombra do Senhor Onipotente descansará <br/> Direi do Senhor Ele é o meu Deus  (3x) <br/> Amém! A.................mém!  (3x). <br/><br/> ","titulo":"Aquele que habita","titulo_lowercase":"aquele que habita"},{"id":64,"indice":"64","letra":" <br/> A quem pecador nunca foi jamais <br/> Pecado o fez por nós na cruz <br/> A fim de justiça termos nós <br/> Em Cristo Jesus <br/><br/>  <br/> Pecado na cruz, por amor de nós <br/> Deus veio ao Filho seu fazer <br/> A fim de salvar, justificar <br/> A quem nele crê.  <br/><br/> ","titulo":"A quem pecador nunca foi jamais","titulo_lowercase":"a quem pecador nunca foi jamais"},{"id":65,"indice":"65","letra":" <br/> Aqui viemos te adorar oh Cristo   <br/> E proclamar o teu poder  <br/> Nos levantamos para o teu louvor  <br/> Meu Senhor, Jesus, Rei e Salvador <br/> Aqui viemos por amor oh Cristo <br/> Aceita a nossa adoração  <br/> Que a nossa vida no altar de Deus Confirme a nossa adoração.  <br/><br/> ","titulo":"Aqui viemos te adorar","titulo_lowercase":"aqui viemos te adorar"},{"id":66,"indice":"66","letra":" <br/> Arrebatado fui no Dia do Senhor <br/> E ouvi uma grande voz, a voz do meu Senhor <br/> E aos seus pés cai, aos pés do Salvador <br/> Aquele que por mim morreu na cruz. <br/><br/>  <br/> E vi um novo céu, uma nova terra vi <br/> Uma grande voz do céu, se fez então ouvir <br/> Não haverá mais dor, tristeza nem clamor <br/> Só haverá de Deus o grande amor. <br/><br/>  <br/> Onipotente Rei, a quem vencer dará <br/> Tudo o que é seu no céu, tudo herdará de Deus <br/> Serei seu eterno Pai, serás meu filho então <br/> E quem vencer alcançará perdão. <br/><br/> ","titulo":"Arrebatado fui","titulo_lowercase":"arrebatado fui"},{"id":67,"indice":"67","letra":" <br/> As mães são flores maravilhosas <br/> Quando são meigas e carinhosas <br/> Dando conselhos, são perfumosas <br/> Qual lírio, cravo ou lindas rosas. <br/><br/>  <br/> Ó mães queridas, nós vos amamos, <br/> E neste dia vos abraçamos, <br/> Ao Deus bendito por vós rogamos <br/> Que vos dê vida por muitos anos. <br/><br/>  <br/> As mães são flores mui delicadas <br/> Quais violetas mui perfumadas, <br/> Como as oportunidades tão desejadas <br/> Mães virtuosas, mães dedicadas. <br/><br/>  <br/> As mães são flores muito queridas <br/> Como as dálias, as margaridas <br/> São flores raras ou perfumadas <br/> Pois nos dedicam as suas vidas. <br/><br/> ","titulo":"As mães são flores","titulo_lowercase":"as mães são flores"},{"id":68,"indice":"68","letra":" <br/> Puro, sim, mais puro eu desejo ser! <br/> Santo, sim, mais santo, sempre em meu viver! <br/> Ó Senhor te peço, neste oração: <br/> Satisfaz o anseio do meu coração. <br/><br/>  <br/> Calmo, sim, mais calmo sempre quero estar! <br/> Firma, sim, mais firme eu desejo andar! <br/> Nunca se enfraqueça minha fé, senhor, <br/> E que eu sempre alegre, cante o Teu louvor. <br/><br/>  <br/> Justo, sim mais justo quem me dera ser! <br/> Reto, sim, mais reto em meu proceder. <br/> Cristo é meu modelo, sempre o seguirei; <br/> Tudo quanto almejo, nEle encontrarei. <br/><br/> ","titulo":"Aspiração à Santidade","titulo_lowercase":"aspiração à santidade"},{"id":69,"indice":"69","letra":" <br/> Assim como a corça, suspira pelas águas <br/> Por Ti suspira minha alma, Espírito de Deus <br/><br/>  <br/> Oh! enche-me Espírito,  <br/> Oh! enche-me Espírito  <br/> Oh! enche-me Espírito de Deus   <br/><br/> ","titulo":"Assim como a corça","titulo_lowercase":"assim como a corça"},{"id":70,"indice":"70","letra":" <br/> Assim Deus nos amou até seu Filho dar <br/> Qual morreu na cruz a fim de nos salvar <br/> Um dia Ele há de vir, com glória a reluzir <br/> Tal é seu amor sem par. <br/><br/> ","titulo":"Assim Deus nos amou","titulo_lowercase":"assim deus nos amou"},{"id":71,"indice":"71","letra":" <br/> Até a volta do meu Senhor <br/> Seguirei o caminho do Senhor <br/> Estreito é o caminho, <br/> Minha cruz carregarei. <br/><br/>  <br/> Ao findar minha jornada, <br/> Eu verei a face do Senhor. <br/> Deus de Glória, meu Senhor, <br/> Me acolherá com o Seu amor. <br/><br/>  <br/> Prosseguirei pro alvo sem cessar, <br/> Até a volta do meu Salvador. <br/> Louvarei o nome do Senhor, <br/> Quando em Sua glória triunfar.  <br/> Salvador de toda a terra, <br/> Meu Senhor te adorarei, <br/> Rei da Glória é o Senhor (2x) <br/><br/> ","titulo":"Prosseguindo para o alvo","titulo_lowercase":"prosseguindo para o alvo"},{"id":72,"indice":"72","letra":" <br/> A terra vai um dia contemplar <br/> Aquele que um dia virá. <br/><br/>  <br/> Com autoridade julgará, <br/> Toda terra se ajoelhará. <br/><br/>  <br/> Oh! Aleluia! Ele voltará. <br/> Oh! Aleluia, para me levar.      (2x) <br/><br/>  <br/> Uma nova terra aqui virá <br/> E a paz nunca se findará. <br/> Oh!Como será maravilhoso <br/> Contemplar o meu Salvador <br/><br/> ","titulo":"A terra vai um dia contemplar","titulo_lowercase":"a terra vai um dia contemplar"},{"id":73,"indice":"73","letra":" <br/> A ti meu Cristo, sempre seguirei <br/> A ti meu Cristo, fiel seguirei <br/> Tua vontade ensina-me, Senhor <br/> Quero obedecer-Te com amor. <br/><br/> ","titulo":"A ti meu Cristo","titulo_lowercase":"a ti meu cristo"},{"id":74,"indice":"74","letra":" <br/> A ti Senhor elevo a minha alma   (2x) <br/><br/>  <br/> Oh! Deus meu em ti confio <br/> Guarda-me Senhor, pois em ti Senhor <br/> Me refugio. <br/><br/>  <br/> Faz-me Senhor andar nos Teus caminhos  (2x). <br/><br/> ","titulo":"A ti Senhor","titulo_lowercase":"a ti senhor"},{"id":75,"indice":"75","letra":" <br/> É bastante pra mim a Tua graça, <br/> Receber o Teu amor e o Teu perdão; <br/> É maravilhoso saber <br/> Que para sempre com Jesus vou viver; <br/> É bastante pra mim a Tua graça. <br/> A tua graça é melhor do que a vida  (2x) <br/> Meus lábios te louvam, e assim bendirei <br/> E em teu nome a minha voz levantarei. <br/><br/>  <br/><br/> ","titulo":"A tua graça","titulo_lowercase":"a tua graça"},{"id":76,"indice":"76","letra":" <br/> A tua paz é como um rio <br/> Que corre suavemente ao encontro do mar <br/> A tua paz é como um campo <br/> Cheio de flores e pássaros a cantar <br/> Pássaros a cantar, rios a correr                   2X <br/> Quem tem Jesus tem motivo pra viver. <br/><br/> ","titulo":"A tua paz","titulo_lowercase":"a tua paz"},{"id":77,"indice":"77","letra":" <br/> A tua palavra (3x), Senhor <br/> A tua palavra (3x), amor <br/> A tua palavra é semente <br/> E tu és o semeador <br/> Meu coração é a terra <br/> Que tu semeaste Senhor <br/> A tua palavra (3x), Senhor <br/> A tua palavra (3x), amor!. <br/><br/> ","titulo":"A tua palavra","titulo_lowercase":"a tua palavra"},{"id":78,"indice":"78","letra":" <br/> Um dia Cristo achou-me <br/> Mui longe do meu lar <br/> Perdido já no mundo, <br/> Sem mais poder voltar! <br/> Tomando-me em seus braços, <br/> Firmou-me nos seus passos, <br/> E agora andamos juntos, <br/> Voltando para o lar. <br/> A presença de Jesus <br/> Enche o coração de luz! <br/> Mui preciosa fica, <br/> E também mais rica <br/> Esta vida com Jesus. <br/><br/>  <br/> Passarmos pelo vale  <br/> A fim de me provar, <br/> Em meio a densas trevas <br/> Que impedem-me o andar! <br/> Não há nenhum perigo, <br/> Pois já está comigo <br/> O excelso Companheiro, <br/> Voltando para o lar. <br/><br/>  <br/> Entramos na atmosfera <br/> Que envolve aquele lar, <br/> No qual meu Pai me aguarda <br/> E é onde vou morar! <br/> Não há no mundo inteiro <br/> Um outro companheiro <br/> Que mostre tanto zelo, <br/> Voltando para o lar. <br/><br/> ","titulo":"A vida com Jesus","titulo_lowercase":"a vida com jesus"},{"id":79,"indice":"79","letra":" <br/> A vida de minh’alma é Cristo, é Cristo <br/> A vida de minh’alma <br/> É Jesus meu Salvador <br/> Cristo  (4x) <br/> A vida de minh’alma <br/> É Jesus meu Salvador. <br/><br/> ","titulo":"A vida de minh’alma","titulo_lowercase":"a vida de minh’alma"},{"id":80,"indice":"80","letra":" <br/> Eu salvo estou em Cristo meu amado Salvador <br/> Eu tenho garantia no sangue expiador <br/> Mas para gozar paz até no meio do sofrer <br/> Minh’alma avivamento deve Ter. <br/><br/>  <br/> Aviva-me Senhor <br/> Eu quero te servir com mais amor <br/> Meu débil coração de força vem encher <br/> Ó Santo Espírito consolador <br/><br/>  <br/> Oh cria em mim meu Deus um santo e puro coração <br/> Dirige os passos meus com tua santa mão <br/> O mal que te entristece, não me deixes praticar <br/> Teu sangue pode me purificar. <br/><br/>  <br/> Alegre nos teus passos quero sempre caminhar <br/> Nos teus possantes braços eu posso me amparar <br/> Oh serve-te de mim no teu serviço meu Jesus <br/> E eu andarei assim na tua luz. <br/><br/> ","titulo":"Aviva-me","titulo_lowercase":"aviva-me"},{"id":81,"indice":"81","letra":" <br/> A vitória é daquele que o contemplar <br/> Ao Cordeiro, Cristo Leão da Tribo de Judá <br/> Que foi morto e com seu sangue pode então comprar <br/> Homens que com ele sobre a terra vão reinar <br/><br/>  <br/> A vitória é daquele que o adorar <br/> Ao seu lado, no seu trono se assentará <br/> Se a Jesus seguir e for por onde ele andar <br/> No monte santo um novo canto entoará <br/><br/>  <br/> A vitória do Senhor á certa, Aleluia! <br/> Com o sopro de sua boca, sim, destruirá <br/> O inimigo Anti-Cristo que não resistirá <br/> Jesus Cristo Rei dominará <br/><br/> ","titulo":"A vitória é","titulo_lowercase":"a vitória é"},{"id":82,"indice":"82","letra":" <br/> O barco é pequeno e grande é o mar <br/> Jesus segura minha mão <br/> Ele é o piloto e tudo vai bem <br/> Na viagem prá Jerusalém <br/> O barco sem Cristo ao céu não irá <br/> Nas águas se afundará <br/> Mas quando Jesus seu barco guiar <br/> Aos céus poderás alcançar. <br/><br/> ","titulo":"O Barco é pequeno","titulo_lowercase":"o barco é pequeno"},{"id":83,"indice":"83","letra":" <br/> Não fica bem a gente passar bem <br/> E outro carestia. <br/> Ainda mais quando se sabe o que fazer <br/> E não se faz. <br/> Como fruto do amor de Cristo, <br/> Fruto do seu compromisso, <br/> Vendeu um homem o que tinha e repartiu! <br/><br/>  <br/> Era seu nome Barnabé natural de Chipre <br/> Também chamado de José,  das consolações <br/> Homem bom e piedoso; cheio de temor e fé, <br/> Homem de Deus! <br/><br/>  <br/> E quando Saulo converteu-se a Cristo <br/> Lhe faltou amigo <br/> Alguém que fosse companheiro, <br/> Fonte de consolo e abrigo. <br/> Como fruto do amor de Cristo, <br/> Fruto do seu compromisso, <br/> Foi um homem procurá-lo, <br/> Dando-lhe a mão. <br/><br/>  <br/> E quando a igreja se espalhou <br/> Por todo canto que havia, <br/> Por providência, sim por mão de Deus <br/> Chegou a Antioquia. <br/> Precisando de um pastor de almas, <br/> Mesmo de um pastor de homens <br/> Foram procurar aquele  <br/> Que Deus preparou! <br/><br/> ","titulo":"Barnabé","titulo_lowercase":"barnabé"},{"id":84,"indice":"84","letra":" <br/> Basta que me toques, Senhor <br/> Minh’alma débil fortaleces <br/> Se a noite escura está tua presença me guiará <br/> Basta que me toques, Senhor <br/><br/>  <br/> Basta que me toques, Senhor <br/> Prá minh’alma cansada vencer <br/> Se a noite escura está tua luz me guiará <br/> Basta que me toques, Senhor. <br/><br/> ","titulo":"Basta que me toques","titulo_lowercase":"basta que me toques"},{"id":85,"indice":"85","letra":" <br/> Bem-aventurado é o que está firmado em tua casa <br/> Aqueles que Te louvam, cujo coração está no nosso Deus. <br/><br/>  <br/> Bem-aventurado é quem tem sede da justiça de Deus <br/> Aqueles que são filhos da luz, cuja força vem do nosso Deus <br/><br/>  <br/> Que o teu reino, venha sobre nós <br/> Queremos tua glória, sobre nós. <br/><br/>  <br/> Ouve, Oh! Deus nossa oração, Altíssimo <br/> Sara essa nação é o clamor da Igreja que Te adora <br/><br/>  <br/> Bem-aventurado é o que está firmado em tua casa <br/> Aqueles que Te louvam, cujo coração está no nosso Deus. <br/><br/>  <br/> Que o teu reino, venha sobre nós <br/> Queremos tua glória, sobre nós <br/><br/>  <br/> Ouve, Oh! Deus nossa oração, Altíssimo <br/> Sara essa nação é o clamor da Igreja Que Te adora <br/><br/>  <br/> Só Tu és Santo, Só Tu és Santo,  <br/> Só Tu és Santo, Senhor. <br/><br/>  <br/> Ouve, Oh Deus nossa oração, Altíssimo <br/> Sara essa nação é o clamor da Igreja Que Te adora. <br/><br/> ","titulo":"Bem-Aventurado","titulo_lowercase":"bem-aventurado"},{"id":86,"indice":"86","letra":" <br/> Que Deus, o Senhor te guarde <br/> E guarde de todo o mal <br/> Que Deus te abençoe <br/> Com Seu poder real. Amém. <br/><br/> ","titulo":"Benção","titulo_lowercase":"benção"},{"id":87,"indice":"87","letra":" <br/> A Deus rendamos graças por Seu imenso amor, <br/> Enviando ao Brasil os Seus servos de valor, <br/> Irmãos experientes na obra do Senhor. <br/> Vieram ao Brasil anunciar o Salvador. <br/><br/>  <br/> Durante muitos anos de mais duro labor, <br/> Foi grande o crescimento da Igreja do Senhor <br/> Milhares foram salvos do inferno e perdição. <br/> Agora têm em Cristo a eterna Redenção. <br/><br/>  <br/> São eles os exemplos de fiel dedicação <br/> No anuncio do Evangelho de amor e de perdão. <br/> Hoje o dever é nosso da obra continuar, <br/> Até o dia em que nosso Senhor Jesus voltar. <br/><br/> ","titulo":"Benção Inefável","titulo_lowercase":"benção inefável"},{"id":88,"indice":"88","letra":" <br/> Bendito seja Deus que não me rejeita a oração <br/> Nem aparta de mim a sua graça        BIS <br/><br/>  <br/> Pois me tem ouvido e tem me atendido <br/> Bendito seja Deus que não me rejeita a oração <br/> Nem aparta de mim a sua graça. <br/><br/> ","titulo":"Bendito seja Deus","titulo_lowercase":"bendito seja deus"},{"id":89,"indice":"89","letra":" <br/> Boas vindas há! Bem-vindos são! <br/> Boas vindas prá vocês!  (Aleluia) <br/> Boas vindas há! Bem-vindos, sim <br/> Venham, venham outra vez <br/><br/> ","titulo":"Boas vindas","titulo_lowercase":"boas vindas"},{"id":90,"indice":"90","letra":" <br/> Bom é louvar ao Senhor <br/> E cantar sempre louvor <br/> Bem de manhã anunciar a sua fidelidade <br/> Pois me alegraste o coração <br/> Exultarei sempre nas obras              2X <br/> Sempre nas obras das tuas mãos. <br/><br/> ","titulo":"Bom é louvar","titulo_lowercase":"bom é louvar"},{"id":91,"indice":"91","letra":" <br/> Bom estarmos aqui, louvando a Deus <br/> Podendo exaltar, seu santo nome <br/><br/>  <br/> Tempo para isso <br/> Tempo para louvarmos à Deus <br/> Em um só amor, em um só Espírito <br/><br/>  <br/> Deus venha nos abençoar <br/> E que está união <br/> Nunca falte para nós <br/><br/> ","titulo":"Bom estarmos aqui","titulo_lowercase":"bom estarmos aqui"},{"id":92,"indice":"92","letra":" <br/> Quão bondoso amigo é Cristo, <br/> Revelou-nos Seu amor,  <br/> E nos diz que lhe entreguemos <br/> Os cuidados, sem temor. <br/> Falta ao coração dorido <br/> Gozo, paz, consolação? <br/> É porque nós não levamos <br/> Tudo  a Ele em oração. <br/><br/>  <br/> Andas triste e carregado <br/> De pesares e de dor? <br/> A Jesus, eterno abrigo, <br/> Vai, com fé teu mal expor. <br/> Teus amigos te desprezam? <br/> Canta-lhe isso em oração; <br/> E por, Seu amor tão terno, <br/> Paz terás no coração. <br/><br/>  <br/> Cristo é verdadeiro amigo! <br/> Disto prova nos mostrou <br/> Quando, para resgatar-nos, <br/> Ele, humilde, se encarnou. <br/> Derramou precioso sangue <br/> Para nos purificar! <br/> Gozo, em vida e no futuro, <br/> Já podemos alcançar! <br/><br/> ","titulo":"Bondoso amigo","titulo_lowercase":"bondoso amigo"},{"id":93,"indice":"93","letra":" <br/> Breve virá, breve virá <br/> Talvez já, talvez mais tarde <br/> Esta noite ou amanhã <br/> Breve virá, breve virá <br/> Glorioso dia aquele será <br/> Quando Jesus voltar!. <br/><br/> ","titulo":"Breve virá","titulo_lowercase":"breve virá"},{"id":94,"indice":"94","letra":" <br/> Buscai primeiro o Reino de Deus <br/> E a sua justiça <br/> E as outras coisas vos serão acrescentadas <br/><br/>  <br/> Não só do pão o homem viverá <br/> Mas de toda palavra <br/> Que procede da boca de Deus <br/> Aleluia! Aleluia! <br/><br/>  <br/> Pedi, pedi e dar-se-vos-á <br/> Buscai e achareis <br/> Batei, batei e abrir-se-vos-á <br/> Aleluia! Aleluia!. <br/><br/> ","titulo":"Buscai primeiro","titulo_lowercase":"buscai primeiro"},{"id":95,"indice":"95","letra":" <br/> Cada dia com Cristo tenho paz no coração <br/> Cada dia com Cristo, Ele dá consolação <br/> Cristo salva e guarda e para Ele viverei <br/> Cada dia com Cristo, mais e mais feliz serei. <br/><br/> ","titulo":"Cada dia com Cristo","titulo_lowercase":"cada dia com cristo"},{"id":96,"indice":"96","letra":" <br/> Cada dia me dirige, cada dia me protege <br/> Cada dia sinto seu amor por mim <br/> Cada dia, há coisa nova <br/> Cada dia eu vejo a prova do poder <br/> Do grande amor, do meu Senhor e Rei. <br/><br/> ","titulo":"Cada dia me dirige","titulo_lowercase":"cada dia me dirige"},{"id":97,"indice":"97","letra":" <br/> Cada dia, Senhor Surgem oportunidades, <br/> Para provar que Tu és <br/> Uma fonte inesgotável, de poder ilimitado, <br/> Eficaz que alimenta sempre a minha fé <br/><br/>  <br/> Vejo que as minhas orações são sempre ouvidas; <br/> Uma a uma à seu tempo respondidas  <br/> E é por isso, que eu posso confiar <br/> Que a porta que o Senhor vier abrir, <br/> Ninguém poderá fechar.  <br/> Tu És o Deus opera <br/> Quando o homem diz: Não dá; <br/> E abres um caminho onde solução não há <br/> És o Deus que tem a cura para todo o mal; <br/> Mesmo aquele que a ciência não pode curar <br/> Se algum problema se levanta pra me derrubar <br/> Confio em Tua palavra e o monte é lançado ao mar <br/><br/>  <br/> Eu confio em Ti, não temo e não vou me abalar <br/> Mesmo tendo que a morte encarar <br/> Pois o Teu poder e Tua graça me faz ver <br/> Que sou muito mais que vencedor <br/> Pois o Teu poder e Tua graça me faz ver que sou <br/> Muito mais que vencedor. <br/><br/> ","titulo":"Cada dia, Senhor (Fonte Inesgotável)","titulo_lowercase":"cada dia, senhor (fonte inesgotável)"},{"id":98,"indice":"98","letra":" <br/> Cada dia sou feliz, andando com Jesus <br/> Cada dia sou feliz, pois Ele me conduz <br/> Cuidará de mim, eu sei, Jesus meu Rei <br/> Cada dia sou feliz, andando com Jesus. <br/><br/> ","titulo":"Cada dia sou feliz","titulo_lowercase":"cada dia sou feliz"},{"id":99,"indice":"99","letra":" <br/> Cada passo que dás pela senda onde vais <br/> Há um Deus que te vê.          BIS <br/> Deus te vê (2x) <br/> Olhe bem pela senda onde vais <br/> Deus te vê, Deus te vê <br/> Enganá-Lo jamais poderás. <br/><br/> ","titulo":"Cada passo que dás","titulo_lowercase":"cada passo que dás"},{"id":100,"indice":"100","letra":" <br/> Calmo, sereno e tranquilo <br/> Sinto descanso neste viver <br/> Isto devo a um amigo <br/> E só por ele eu pude obter <br/> Ele é Jesus, meu amigo <br/> Meu Senhor, o Salvador <br/> Só por ele eu ganhei <br/> A vida eterna com Deus, com Deus <br/> Triste foi sua história <br/> Levado à cruz sem pecado algum <br/> Só porque me amou <br/> Morreu por mim e não hesitou <br/><br/> ","titulo":"0 Calmo, Sereno e Tranquilo","titulo_lowercase":"0 calmo, sereno e tranquilo"},{"id":101,"indice":"101","letra":" <br/> Cantai ao Senhor um cântico novo <br/> Cantai ao Senhor todas as terras <br/> Cantai ao Senhor bendizei o Seu nome <br/> Proclamai a sua salvação <br/> Anunciai entre as nações s Sua glória <br/> Entre todos os povos as suas maravilhas <br/><br/>  <br/> Porque grande é o Senhor <br/> E mui digno de ser louvado <br/> Mais temível do que falsos deuses <br/> Glória e majestade estão diante dele    2x <br/> Força e formosura no Seu santuário. <br/><br/> ","titulo":"0 Cantai ao Senhor  I","titulo_lowercase":"0 cantai ao senhor  i"},{"id":102,"indice":"102","letra":" <br/> Cantai ao Senhor  um cântico novo (3x) <br/> Cantai ao Senhor, Cantai ao Senhor <br/><br/>  <br/> Porque Ele fez, Ele faz maravilhas (3x) <br/> Cantai ao Senhor, Cantai ao Senhor <br/><br/> ","titulo":"0 Cantai ao Senhor II","titulo_lowercase":"0 cantai ao senhor ii"},{"id":103,"indice":"103","letra":" <br/> Cantai nos dias bons; cantai nos dias maus <br/> Cantai sim <br/> Cantai que o Salvador <br/> Cantai que o Redentor, vive, sim <br/> Vive, sim, eu sei que sim (2x) <br/> Eu sei que vive o meu Senhor (2x). <br/><br/> ","titulo":"0 Cantai nos dias bons","titulo_lowercase":"0 cantai nos dias bons"},{"id":104,"indice":"104","letra":" <br/> Cantai pois, a vitória é ganha <br/> O inimigo afundou-se no mar <br/> Cantai pois, a vitória é ganha  <br/> As coisas velhas ficaram prá trás <br/> Vencidas as barreiras que nos impediam <br/> Entremos na terra de Canaã <br/> Aleluia, aleluia, ó aleluia (2x). <br/><br/> ","titulo":"0 Cantai,  pois","titulo_lowercase":"0 cantai,  pois"},{"id":105,"indice":"105","letra":" <br/> Cantando alegre é sempre assim <br/> E cada momento eu vou <br/> No brilho, na sombra há um canto em mim <br/> Com Cristo eu sigo feliz <br/> (Repete subindo o som). <br/><br/> ","titulo":"0 Cantando alegre, é sempre assim","titulo_lowercase":"0 cantando alegre, é sempre assim"},{"id":106,"indice":"106","letra":" <br/> Cantando alegre vou pois de Jesus eu sou <br/> Minh’alma conquistou e me salvou <br/> Cantando alegre vou pois de Jesus eu sou <br/> Vida e paz me deu sou feliz. <br/><br/> ","titulo":"0 Cantando alegre vou","titulo_lowercase":"0 cantando alegre vou"},{"id":107,"indice":"107","letra":" <br/> Cantando (3x) sempre em meu viver <br/> Cantando (3x) para nunca esmorecer. <br/><br/>  <br/> Orando (3x) sempre em meu viver <br/> Orando (3x) para nunca esmorecer. <br/><br/>  <br/> Pregando (3x) sempre em meu viver <br/> Pregando (3x) para nunca esmorecer. <br/><br/>  <br/> Amando (3x) sempre em meu viver <br/> Amando (3x) para nunca esmorecer. <br/> Sorrindo (3x) sempre em meu viver <br/> Sorrindo (3x) para nunca esmorecer. <br/><br/> ","titulo":"0 Cantando (copas)","titulo_lowercase":"0 cantando (copas)"},{"id":108,"indice":"108","letra":" <br/> Cantarei das bênçãos do Senhor <br/> Pra sempre cantarei, cantarei <br/> Cantarei das bênçãos do Senhor <br/> Pra sempre cantarei, das bênçãos do Senhor <br/> De geração em geração  <br/> Com minha voz farei saber <br/> O seu amor e salvação <br/> E todas as suas maravilhas <br/><br/> ","titulo":"0 Cantarei das Bênçãos","titulo_lowercase":"0 cantarei das bênçãos"},{"id":109,"indice":"109","letra":" <br/> Cantarei ao Senhor (3x) enquanto eu viver <br/> Cantarei louvores (2x) ao meu Deus <br/> Cantarei louvores ao meu Deus durante a minha vida <br/> Cantarei ao Senhor. <br/><br/> ","titulo":"0 Cantarei ao Senhor","titulo_lowercase":"0 cantarei ao senhor"},{"id":110,"indice":"110","letra":" <br/> Com gozo eu já vou para o lar celestial <br/> Caminhando, caminhando <br/> Pois não me encanta mais o prazer terrenal <br/> Caminhando para aquele lar <br/> Caminhado, caminhando <br/> Para aquele lar onde está Jesus <br/> Caminhado, caminhando <br/> Pela mão divina de Jesus! <br/> Eu quero pecadores comigo levar <br/> Caminhando, caminhando <br/> Que em Cristo possam vida eterna encontrar <br/> Caminhando para aquele lar <br/> E então com meu Jesus para sempre estarei <br/> Caminhando, caminhando <br/> Seu nome eternamente então louvarei <br/> Caminhando, sim,  naquele lar. <br/><br/> ","titulo":"1 Caminhando, caminhando","titulo_lowercase":"1 caminhando, caminhando"},{"id":111,"indice":"111","letra":" <br/> Caminhando vou a Canaã (3x) <br/> Glória a Deus caminhando vou a Canaã <br/> Se você não vai não impeça a mim (3x) <br/> Glória a Deus caminhando vou a Canaã <br/><br/> ","titulo":"1 Caminhando vou a Canaã","titulo_lowercase":"1 caminhando vou a canaã"},{"id":112,"indice":"112","letra":" <br/> O caminho é Jesus a verdade é Jesus <br/> Minha vida é Jesus Ele é meu, meu, meu <br/><br/> ","titulo":"1 Caminho, verdade e vida","titulo_lowercase":"1 caminho, verdade e vida"},{"id":113,"indice":"113","letra":" <br/> Cedo virá meu mestre cedo virá eu sei <br/> Cedo virá meu mestre virá pra mim meu Rei <br/> Aos céus em harmonia irei com alegria <br/> Cedo virá meu mestre virá prá mim. <br/><br/> ","titulo":"1 Cedo virá meu Mestre","titulo_lowercase":"1 cedo virá meu mestre"},{"id":114,"indice":"114","letra":" <br/> Celebrai com júbilo ao Senhor, <br/> Todos os moradores da terra; <br/> Servi ao Senhor com alegria; <br/> Apresentai-vos a Ele com cântico; <br/> Porque o Senhor é bom, E eterna a sua bondade, <br/> E a sua fidelidade de geração em geração, <br/> Aleluia, gloria Aleluia (3x). Amém","titulo":"1 Celebrai com júbilo ao Senhor","titulo_lowercase":"1 celebrai com júbilo ao senhor"},{"id":115,"indice":"115","letra":" <br/> Céu como és lindo, tão lindo (2x) <br/> Pecado e tristeza não há em ti <br/> Sim, como és lindo, tão lindo <br/><br/>  <br/> Céu como és lindo, tão lindo (2x) <br/> No céu estarão os salvos por Deus <br/> Sim , tu és lindo, mui lindo <br/><br/> ","titulo":"1 Céu como és lindo","titulo_lowercase":"1 céu como és lindo"},{"id":116,"indice":"116","letra":" <br/> O céu é um lindo lugar <br/> Cheio de graça, sem par <br/> Meu Jesus vou avistar <br/> O céu é um lindo lugar. <br/><br/> ","titulo":"1 Céu é um lindo lugar","titulo_lowercase":"1 céu é um lindo lugar"},{"id":117,"indice":"117","letra":" <br/> O céu é um lugar maravilhoso <br/> Cheio de glória e gozo <br/> Lá hei de ver o meu Salvador <br/> O céu é um lugar maravilhoso <br/><br/>  <br/> O céu é um lugar maravilhoso <br/> Cheio de glória e gozo <br/> Lá hei de ver o meu Salvador <br/> O céu é um lugar, lugar pra onde eu vou <br/> O céu é um lugar maravilhoso. <br/><br/> ","titulo":"1 Céu é um lugar maravilhoso","titulo_lowercase":"1 céu é um lugar maravilhoso"},{"id":118,"indice":"118","letra":" <br/> Clama a mim e responder-te-ei                   2X <br/> Anunciar-te-ei coisas grandes e ocultas <br/> Que não sabes (3x) mas que eu te mostrarei. <br/><br/> ","titulo":"1 Clama a mim","titulo_lowercase":"1 clama a mim"},{"id":119,"indice":"119","letra":" <br/> Com Cristo lá no vale nós iremos encontrar <br/> Com Cristo lá no vale nós podemos conversar <br/> Bem cedinho ou à noite <br/> E no silêncio conosco está <br/> Com Cristo lá no vale <br/> Oh grande paz que Ele dá. <br/><br/> ","titulo":"1 Com Cristo lá no vale","titulo_lowercase":"1 com cristo lá no vale"},{"id":120,"indice":"120","letra":" <br/> Sem Cristo no barco tudo vai muito mal (3x) <br/> E vem o temporal, vem o temporal  (2x) <br/> Sem Cristo no barco tudo vai muito mal <br/> E vem o temporal <br/> Com Cristo no barco tudo vai muito bem  (3x) <br/> E passa o temporal, passa o temporal  (2x) <br/> Com Cristo no barco tudo vai muito bem   <br/> E passa o temporal. <br/><br/> ","titulo":"2 Com Cristo no barco","titulo_lowercase":"2 com cristo no barco"},{"id":121,"indice":"121","letra":" <br/> Com pena de ouro, escrito está (3x)     2X <br/> Meu nome lá no céu <br/> Lá no céu meu nome escrito está <br/> Com pena de ouro escrito está <br/> Meu nome lá no céu. <br/><br/> ","titulo":"2 Com pena de ouro","titulo_lowercase":"2 com pena de ouro"},{"id":122,"indice":"122","letra":" <br/> Venho a Ti, Jesus; quero renovar meu ser, <br/> Sei que a graça vem só de Ti, Senhor. <br/> Eu descobrir, ó Deus <br/> Que tudo o que é mau em mim, <br/> Vai se transformar <br/> Com o poder do amor.  <br/><br/>  <br/> Meu Jesus, Teu amor me envolve; <br/> Quero estar firme em Tuas mãos <br/> Eu vou voar bem alto como a águia, <br/> Planando na amplidão <br/> Do Espírito de Deus; <br/> Com o poder do amor  <br/><br/>  <br/> Abre os olhos meus; <br/> Quero ver o Teu olhar <br/> Mostra o Teu amor; <br/> Vem viver em mim. <br/> Renova o meu pensar; <br/> Ensina-me o Teu querer <br/> Cada dia mais <br/> Com o poder do amor.  <br/><br/> ","titulo":"2 Com o Poder do amor","titulo_lowercase":"2 com o poder do amor"},{"id":123,"indice":"123","letra":" <br/> Com sua mão Cristo me sustém <br/> Sempre seguro me guiará <br/> De dia em dia me guardará <br/> Com sua mão Cristo me sustém <br/> Se longo é o trilhar, Cristo vai ajudar <br/> Ele me sustém. <br/><br/> ","titulo":"2 Com sua mão","titulo_lowercase":"2 com sua mão"},{"id":124,"indice":"124","letra":" <br/> Como as águas cobrem o mar <br/> Toda a Terra há de se encher <br/> Do poder de Deus e da glória do Senhor <br/> Como as águas cobrem o mar <br/><br/> ","titulo":"2 Como as águas cobrem o mar (Is 11.9; Hc 2.14)","titulo_lowercase":"2 como as águas cobrem o mar (is 11.9; hc 2.14)"},{"id":125,"indice":"125","letra":" <br/> Como é bom cantar, cantar <br/> Como é bom cantar  <br/> Como é bom cantar a Cristo <br/> Como é bom cantar <br/> (Substituir cantar por: orar, amar, servir) <br/><br/> ","titulo":"2 Como é bom cantar","titulo_lowercase":"2 como é bom cantar"},{"id":126,"indice":"126","letra":" <br/> Como é bom me preparar sim quero estudar <br/> Sim para te servir Senhor <br/> Tu és tudo para mim és vida, paz e amor; <br/> És o meu grade Salvador. <br/><br/> ","titulo":"2 Como é bom me preparar","titulo_lowercase":"2 como é bom me preparar"},{"id":127,"indice":"127","letra":" <br/> Como é bom ser crente, como é bom (2x) <br/> Segunda, Terça, Quarta, Quinta, Sexta <br/> Sábado, Domingo inteiro como é bom <br/> Bem bom. <br/><br/> ","titulo":"2 Como é bom ser crente","titulo_lowercase":"2 como é bom ser crente"},{"id":128,"indice":"128","letra":" <br/> Como é doce a comunhão dos remidos do Senhor (2x) <br/> Comunhão contigo sim na igreja ó pastor <br/> Expressão da Tua graça e teu amor <br/> Como é doce a comunhão dos remidos do Senhor (2x) <br/> Comunhão contigo sim no aprisco ó pastor <br/> Expressão da Tua glória e teu amor. <br/><br/> ","titulo":"2 Como é doce a comunhão","titulo_lowercase":"2 como é doce a comunhão"},{"id":129,"indice":"129","letra":" <br/> Como eu andava já não ando mais <br/> Como eu vivia, já não vivo mais <br/> Porque (2x) é Jesus que vive em mim <br/><br/>  <br/> Largue (2x) tudo e segue a Jesus (2x) <br/> E serás (2x) para sempre filho de Deus <br/> E serás (no final). <br/><br/> ","titulo":"2 Como eu andava","titulo_lowercase":"2 como eu andava"},{"id":130,"indice":"130","letra":" <br/> Como Tu queres Senhor sou teu <br/> Tu és o oleiro barro sou eu <br/> Quebra e transforma até que em fim  <br/> Tua vontade se cumpra em mim. <br/><br/> ","titulo":"3 Como Tu queres","titulo_lowercase":"3 como tu queres"},{"id":131,"indice":"131","letra":" <br/> Confia no Senhor  <br/> Qualquer que seja a tua dor <br/> Confia, espera (só em Deus) <br/> Descansa no Senhor <br/> Entrega a Ele a tua dor <br/> Descansa, espera (só em Deus)","titulo":"3 Confia no Senhor","titulo_lowercase":"3 confia no senhor"},{"id":132,"indice":"132","letra":" <br/> Conforme a tua infinita graça <br/> Oh Pai perdoa a minha transgressão <br/> Faz-me sentir mais uma vez a graça <br/> E dá-me tua paz no coração <br/> Mais uma vez eu sinto o meu pecado <br/> Que é contra ti, oh Pai, oh Pai de amor <br/> Minh’alma pede tua alegria <br/> Renova em mim, teu amor oh meu Senhor <br/><br/>  <br/> Meu coração a ti eu ofereço  <br/> Perdão imploro meu Senhor e Rei <br/> Conforme a tua infinita graça <br/> Misericórdia, sim, alcançarei. <br/><br/> ","titulo":"3 Conforme a tua infinita graça","titulo_lowercase":"3 conforme a tua infinita graça"},{"id":133,"indice":"133","letra":" <br/> Contente estou em meu coração              2X <br/> Ao céu eu vou esta é minha canção <br/><br/>  <br/> Glória, aleluia ao céu eu vou         2X <br/> Esta é minha canção <br/><br/>  <br/> Canção, canção. Canção de amor <br/> Louvando sempre ao salvador <br/><br/>  <br/> Eu louvarei a Cristo, Rei <br/> Pois minha vida a Ele eu dei <br/> Ele deu paz ao coração <br/> Deu-me a certeza da salvação <br/><br/>  <br/> Quem dá a paz é só Jesus <br/> Ele é o Deus vivo que me conduz. <br/><br/> ","titulo":"3 Contente estou","titulo_lowercase":"3 contente estou"},{"id":134,"indice":"134","letra":" <br/> Bem sei que tudo podes meu amado <br/> Nenhum dos teus planos é frustrado <br/> Ainda que com perdas e com dor <br/> Eu sempre seguirei a Ti, Senhor <br/><br/>  <br/> Os teus caminhos posso, não entender Senhor <br/> Mas sei que é visando o meu crescer <br/> Se lutas e tribulações eu tenha que passar <br/> Te peço força pra continuar <br/> Continuar a crer e a confiar <br/> No grande amor que tens, meu Pai, por mim <br/> O meu desejo eterno é Te adorar <br/> E aos Teus pés me derramar sem fim <br/><br/> ","titulo":"3 Continuar","titulo_lowercase":"3 continuar"},{"id":135,"indice":"135","letra":" <br/> Convém que Cristo cresça (3x) mais e mais <br/> E que diminua eu (3x) mais e mais <br/><br/>  <br/> Convém que Cristo cresça (3x) mais e mais <br/> E que perca Satanás (3x) mais e mais. <br/><br/> ","titulo":"3 Convém que Cristo cresça","titulo_lowercase":"3 convém que cristo cresça"},{"id":136,"indice":"136","letra":" <br/> Se Tu olhares, Senhor pra dentro de mim <br/> Nada encontrarás de bom, Mas um desejo eu tenho,  <br/> De ser transformado, Preciso tanto do Teu perdão,  <br/> Dá-me um novo coração. <br/><br/>  <br/> Dá-me um coração igual ao Teu, meu Mestre. <br/> Dá-me um coração igual ao Teu <br/> Coração disposto a obedecer <br/> Cumprir todo o Teu querer <br/> Dá-me um coração igual ao Teu. <br/><br/>  <br/> Ensina-me a amar o meu irmão <br/> A olhar com Teus olhos, perdoar com o Teu perdão <br/> Enche-me com Teu Espírito, endireita os meus caminhos <br/> Ó Deus, dá-me um novo coração. <br/><br/>  <br/> Dá-me um coração igual ao Teu, meu Mestre <br/> Dá-me um coração igual ao Teu <br/> Coração disposto a obedecer <br/> Cumprir todo o Teu querer <br/> Dá-me um coração igual ao Teu       2x <br/> Dá-me um coração igual ao Teu. <br/><br/> ","titulo":"3 Coração igual ao teu","titulo_lowercase":"3 coração igual ao teu"},{"id":137,"indice":"137","letra":" <br/> Recebi um novo coração do Pai <br/> Coração regenerado, coração transformado,  <br/> Coração que é ensinado por Jesus. <br/> Como fruto deste novo coração,  <br/> Eu tenho a paz de Cristo e eterna salvação,  <br/> Preciosa é a nossa comunhão <br/> Somos corpo, e assim bem ajustado <br/> Totalmente ligado, unido, vivendo em amor <br/> Uma família sem qualquer falsidade <br/> Vivendo a verdade,  <br/> Expressando a glória do Senhor. <br/> Uma família, vivendo o compromisso <br/> Do grande amor de Cristo <br/> Eu preciso de ti, querido irmão <br/> Precioso és para mim querido irmão.   <br/><br/> ","titulo":"3 Corpo e Família","titulo_lowercase":"3 corpo e família"},{"id":138,"indice":"138","letra":" <br/> Cria em mim ó Deus um coração puro <br/> E renova dentro de mim <br/> Um espírito inabalável. <br/><br/> ","titulo":"3 Cria em mim ó Deus I","titulo_lowercase":"3 cria em mim ó deus i"},{"id":139,"indice":"139","letra":" <br/> Cria em mim ó Deus um coração puro (2x) <br/> E renova dentro de mim <br/> Um espírito reto (2x). <br/><br/> ","titulo":"4 Cria em mim ó Deus II","titulo_lowercase":"4 cria em mim ó deus ii"},{"id":140,"indice":"140","letra":" <br/> Você tem procurado, em tantas coisas <br/> Em tantos lugares <br/> Tem feito perguntas, sem respostas pra satisfazer <br/> Mas só em Jesus, a resposta você encontrará <br/> Mas só em Jesus, você pode sua vida salvar <br/><br/> ","titulo":"4 Cristo a resposta certa","titulo_lowercase":"4 cristo a resposta certa"},{"id":141,"indice":"141","letra":" <br/> Cristo de Ti preciso <br/> Preciso sim sentir a Tua mão <br/> Sempre guiando sempre me dando <br/> Consolação a força e Teu poder. <br/><br/> ","titulo":"4 Cristo de Ti preciso","titulo_lowercase":"4 cristo de ti preciso"},{"id":142,"indice":"142","letra":" <br/> Cristo é o caminho que vai para o céu <br/> Outro não há outro não há <br/> Com sua morte rasgou-se o véu <br/> A porta aberta está <br/> Obra nenhuma nos dá salvação <br/> Esforço humano será sempre em vão <br/> Só Jesus Cristo por nós padeceu <br/> Ele é o caminho para o céu. <br/><br/> ","titulo":"4  Cristo é o caminho","titulo_lowercase":"4  cristo é o caminho"},{"id":143,"indice":"143","letra":" <br/> Cristo é tudo para mim (2x) <br/> Ele é o tesouro que eu tenho em meu peito <br/> Ele é tudo para mim (2x). <br/><br/> ","titulo":"5  Cristo é tudo para mim","titulo_lowercase":"5  cristo é tudo para mim"},{"id":144,"indice":"144","letra":" <br/> Cristo fará por mim tudo fará por mim <br/> Eu nada posso aqui fazer <br/> Também não sei o que dizer <br/> Mais me alegro em reconhecer <br/> Que ele fará por mim. <br/><br/> ","titulo":"5 Cristo fará por mim","titulo_lowercase":"5 cristo fará por mim"},{"id":145,"indice":"145","letra":" <br/> Cristo Jesus Cristo precioso é Jesus <br/> Seu rosto brilha mais que o sol <br/> Mais que o sol é que Ele brilha <br/> Mais formoso é Cristo que o lírio dos vales <br/> E doce mais doce que o mel. <br/> Tal como a Rosa de Saron, assim também Ele é <br/> Eu o amo de coração <br/><br/> ","titulo":"5 Cristo Jesus Cristo","titulo_lowercase":"5 cristo jesus cristo"},{"id":146,"indice":"146","letra":" <br/> Cristo sempre me guarda <br/> Seu amor não tem fim <br/> Tão bondoso é Cristo Ele cuida de mim. <br/><br/> ","titulo":"5  Cristo sempre me guarda","titulo_lowercase":"5  cristo sempre me guarda"},{"id":147,"indice":"147","letra":" <br/> Cristo veio, veio ao mundo  <br/> Prá salvar-me, Aleluia! <br/> Meus pecados sobre Si levou <br/> Só porque me amou, Aleluia <br/> Cristo volta vem buscar-me <br/> Para sempre, Aleluia! <br/> E nas nuvens Ele descerá <br/> Vou com Ele, Aleluia! <br/><br/>  <br/> Homens: <br/> Aleluia, Cristo veio     2X <br/> Aleluia, Ele volta <br/><br/>  <br/> Mulheres: <br/> Aleluia, veio       2X <br/> Aleluia, volta <br/><br/> ","titulo":"5 Cristo veio","titulo_lowercase":"5 cristo veio"},{"id":148,"indice":"148","letra":" <br/> Cristo visitou minha vida prá não mais deixar (2x) <br/> Estava eu muito triste, sem forças prá lutar <br/> Veio Cristo e visitou minha vida <br/> Prá não mais deixar. <br/><br/> ","titulo":"5  Cristo visitou minha vida","titulo_lowercase":"5  cristo visitou minha vida"},{"id":149,"indice":"149","letra":" <br/> Cristo vive em mim (2x) <br/> Oh! que maravilha é  <br/> Que Cristo viva em mim. <br/> Cristo vive em ti (2x)  <br/> Oh! que maravilha é  <br/> Que Cristo viva em ti. <br/> Cristo vive em nós (2x)  <br/> Oh! que maravilha é  <br/> Que Cristo viva em nós. <br/> Cristo vive em mim (2x) <br/> Cristo vive em ti  <br/> Oh! que maravilha é  <br/> Que Cristo viva em nós! <br/><br/> ","titulo":"5  Cristo vive em mim","titulo_lowercase":"5  cristo vive em mim"},{"id":150,"indice":"150","letra":" <br/> Crucificado com Jesus, não vivo eu <br/> Mas sim, vive em mim Jesus Cristo <br/> Agora vivo eu pela fé em Jesus <br/> Que me amou e se entregou por mim! <br/><br/>  <br/> Me amou, me amou <br/> Me amou e se entregou por mim <br/> Agora vivo eu pela fé em Jesus <br/> Que me amou e se entregou por mim! <br/><br/> ","titulo":"5 Crucificado com Jesus","titulo_lowercase":"5 crucificado com jesus"},{"id":151,"indice":"151","letra":" <br/> Dai graças ao grande “Eu Sou” <br/> Dai graças porque vive o Senhor Jesus <br/> E assim, diga o fraco: forte sou, <br/> Diga o pobre: rico estou <br/> Pois grandes coisas Deus realizou <br/> Graças dai (no final) <br/><br/> ","titulo":"5 Dai graças de coração","titulo_lowercase":"5 dai graças de coração"},{"id":152,"indice":"152","letra":" <br/> Damos graças ao Senhor, damos graças     2X <br/> Graças pelo seu amor <br/> De manhãzinha os passarinhos <br/> Estão cantando, louvando ao Criador <br/> E tu amigo por que não cantas <br/> Louvando a Cristo Jesus, o Salvador. <br/><br/> ","titulo":"5 Damos graças ao Senhor","titulo_lowercase":"5 damos graças ao senhor"},{"id":153,"indice":"153","letra":" <br/> Desanimados? Não, não, não (2x) <br/> Dores, tristezas, podem nos vir <br/> Com Cristo alegres vamos sorrir <br/> Desanimados (Desanimados) não, não, não <br/><br/> ","titulo":"5  Desanimados? Não, Não, Não","titulo_lowercase":"5  desanimados? não, não, não"},{"id":154,"indice":"154","letra":" <br/> Cobre-me com tuas mãos,  <br/> Com poder vem me esconder, Senhor <br/> Minha alma está segura em Ti, <br/> Sabe bem, que em Cristo firme está. <br/><br/>  <br/> Se o trovão e o mar se erguendo vêm, <br/> Sobre a tempestade eu voarei; <br/> Sobre as águas Tu também és Rei; <br/> Descansarei, pois sei que és Deus. <br/><br/> ","titulo":"6 Descansarei","titulo_lowercase":"6 descansarei"},{"id":155,"indice":"155","letra":" <br/> Desperta meu ser para amar-te, ó Jesus <br/> Desperta meu ser para derramar-me diante de ti <br/> Faz-me entender o teu amor por mim  <br/> E assim amar-Te mais,  <br/> Fluindo de um coração rendido a ti. <br/><br/> ","titulo":"6  Desperta meu ser","titulo_lowercase":"6  desperta meu ser"},{"id":156,"indice":"156","letra":" <br/> Desde o dia em que aceitei Jesus     2X <br/> A minha vida se transformou <br/> Agora sou feliz agora vivo bem <br/> Jesus salvou a mim e salva a ti também <br/> Agora sou feliz agora vivo bem <br/> Com Jesus que me quer bem. <br/><br/> ","titulo":"6  Desde o dia","titulo_lowercase":"6  desde o dia"},{"id":157,"indice":"157","letra":" <br/> Despede-nos, Jesus, Senhor <br/> No fim do teu serviço aqui, <br/> Concede-nos, por teu amor, <br/> Vivamos todos sempre em ti. <br/><br/>  <br/> Despede-nos com tua paz, <br/> Despede-nos em teu amor! <br/> Mais outra vez permitirás, <br/> Nos congregarmos, o Senhor! <br/><br/>  <br/> Concede-nos, Senhor Jesus, <br/> E não nos deixe a tua paz, <br/> Outorga-nos a tua  luz, <br/> Que nos aponte a direção. <br/><br/> ","titulo":"6 Despede-nos Senhor","titulo_lowercase":"6 despede-nos senhor"},{"id":158,"indice":"158","letra":" <br/> De todas as tribos, povos e raças <br/> Muitos virão Te louvar <br/> De tantas culturas, línguas e nações <br/> No tempo e no espaço, virão Te adorar <br/> Bendito seja sempre o Cordeiro <br/> Filho de Deus, Raiz de Davi <br/> Bendito seja o Seu Santo Nome <br/> Cristo Jesus presente aqui <br/><br/>  <br/> Remidos, comprados, grande multidão <br/> Muitos virão Te louvar <br/> Povo escolhido, Teu reino e nação <br/> No tempo e no espaço, virão Te adorar <br/> E a nós só nos cabe tudo dedicar <br/> Ofertas suaves ao Senhor <br/> Dons e talentos queremos consagrar <br/> E a vida no Teu altar para o Teu louvor  <br/><br/> ","titulo":"6 De todas as tribos","titulo_lowercase":"6 de todas as tribos"},{"id":159,"indice":"159","letra":" <br/> Deus a todos chama para trabalhar <br/> Eis que o tempo é curto para semear  <br/> Pregue a Cristo com fervor <br/> Fale dele sem temor <br/> Quem irá aos campos anunciar? <br/><br/> ","titulo":"6 Deus a todos chama","titulo_lowercase":"6 deus a todos chama"},{"id":160,"indice":"160","letra":" <br/> Deus da criação do mar, da terra e céu <br/> És o altíssimo adorado entre nós como em Sião <br/> Deus maravilhoso, Criador <br/> Tu és Santo, Santo <br/> O universo declara o Teu poder <br/> Tu és Santo, Santo <br/> Deus da terra e céu <br/> Tu és o Deus da terra e céu <br/> Cedo de manhã contemplamos teu amor <br/> És a luz que cessa as trevas <br/> E faz resplandecer em nós. <br/> Deus maravilhoso, Criador <br/> Tu és Santo, Santo <br/> O universo declara o Teu poder <br/> Tu és Santo, Santo <br/> Deus da terra e céu <br/> Tu és o Deus da terra e céu. <br/> Aleluia! \t\t\t(Mulheres) <br/> Ao Senhor da terra e céu. \t(Homens)\t(4x) <br/> Deus maravilhoso, Criador <br/> Tu és Santo, Santo <br/> O universo declara o Teu poder <br/> Tu és Santo, Santo <br/> Deus da terra e céu <br/> Tu és o Deus da terra e céu. (3x) <br/><br/> ","titulo":"6 Deus da criação","titulo_lowercase":"6 deus da criação"},{"id":161,"indice":"161","letra":" <br/> Sei que os Teus olhos <br/> Sempre atentos permanecem em mim <br/> E os Teus ouvidos estão sensíveis para ouvir meu clamor <br/> Posso até chorar... <br/> Mas a alegria vem de manhã","titulo":"6 Deus de Promessas","titulo_lowercase":"6 deus de promessas"},{"id":162,"indice":"162","letra":" <br/> Nunca mudaste, Tu és fiel. <br/><br/>  <br/> Deus de aliança, Deus de Promessas <br/> Deus que não é homem pra mentir <br/> Tudo pode passar, tudo pode mudar <br/> Mas Tua Palavra vai se cumprir. <br/><br/>  <br/> Posso enfrentar o que for <br/> Eu sei Quem luta por mim <br/> Seus planos não podem ser frustrados <br/> Minha esperança está <br/> Nas mãos do grande Eu Sou <br/> Meus olhos vão ver o impossível <br/> Acontecer... <br/><br/> ","titulo":"És Deus de perto e não (também) de longe [Jr 23]","titulo_lowercase":"és deus de perto e não (também) de longe [jr 23]"},{"id":163,"indice":"163","letra":" <br/> Deus é amor a Bíblia assim o diz <br/> Deus é amor eu volto a repetir <br/> Deus é amor buscai e achareis <br/> É no capítulo quatro versículo oito <br/> Primeira a João, Amém (1ª epístola) <br/><br/> ","titulo":"6  Deus é amor","titulo_lowercase":"6  deus é amor"},{"id":164,"indice":"164","letra":" <br/> Deus é amor, é amor, é amor, é amor     2X <br/> Deus é amor, é amor, é amor <br/><br/> ","titulo":"6  Deus é amor – II","titulo_lowercase":"6  deus é amor – ii"},{"id":165,"indice":"165","letra":" <br/> Deus é minha força Ele me ama tanto <br/> Deus é minha força quer tornar-me santo <br/> Deus é minha força todo o dia eu canto  <br/> Deus é minha força ó que doce canto. <br/><br/> ","titulo":"6  Deus é minha força","titulo_lowercase":"6  deus é minha força"},{"id":166,"indice":"166","letra":" <br/> Deus é o meu caminho <br/> Deus é a minha luz <br/> Eu á não estou sozinho <br/> Pois encontrei Jesus <br/><br/>  <br/> O céu já se aclarou; a trilha já encontrei <br/> Na boa estrada vou; já não me perderei <br/><br/>  <br/> Tudo é calma e paz; tudo é perfume e flor <br/> O mal ficou para trás; tudo agora é amor. <br/><br/> ","titulo":"7  Deus é o meu caminho","titulo_lowercase":"7  deus é o meu caminho"},{"id":167,"indice":"167","letra":" <br/> Deus é o nosso amparo, nossa fortaleza       2X <br/> Nosso pronto auxílio na tribulação <br/> Ainda que se mudem os montes para o mar (2x) <br/> Ainda que a terra trema podemos confiar <br/> Céus e terra poderão passar      2X <br/> Mas Sua Palavra não passará <br/> Não, não, não passará.  (2x) <br/><br/> ","titulo":"7 Deus é o nosso amparo","titulo_lowercase":"7 deus é o nosso amparo"},{"id":168,"indice":"168","letra":" <br/> Deus está aqui (Aleluia) <br/> Tão certo como o ar que eu respiro <br/> Tão certo como a manhã que se levanta <br/> Tão certo como eu te falo e podes me ouvir. <br/><br/> ","titulo":"7  Deus está aqui","titulo_lowercase":"7  deus está aqui"},{"id":169,"indice":"169","letra":" <br/> Deus está presente, Deus está presente  <br/> Entre pecadores como nós.  <br/> Deus está presente, Deus está presente  <br/> Deus está presente, pronto a perdoar. <br/> Deus irá ouvir nossa oração,  <br/> Nosso fardo vai sobre Si levar.  <br/> Pois Deus está presente,  <br/> Pronto pra salvar, pronto pra ajudar;  <br/> Deus está presente.   <br/><br/> ","titulo":"7 Deus está presente","titulo_lowercase":"7 deus está presente"},{"id":170,"indice":"170","letra":" <br/> Deus é tão bom, aleluia (2x) <br/> Deus é tão bom, é tão bom pra mim <br/> Cristo é real, aleluia (2x) <br/> Cristo é real, é real pra mim <br/><br/>  <br/> Ele voltará, aleluia (2x) <br/> Ele voltará, voltará pra mim <br/><br/>  <br/> Deus é tão bom (Aleluia) <br/> Cristo é real (Aleluia) <br/> Ele voltará porque ama a mim <br/><br/>  <br/><br/> ","titulo":"7  Deus é tão bom","titulo_lowercase":"7  deus é tão bom"},{"id":171,"indice":"171","letra":" <br/> É certo que Deus ama o Brasil <br/> Porque enviou para nós  <br/> Seus servos pra nos abençoar  <br/> Com o evangelho de paz  <br/> Há um século e meio atrás  <br/> Chegaram aqui pra ficar  <br/> Trazendo em sua bagagem  <br/> A Bíblia palavra de Deus <br/><br/>  <br/> E agora vamos louvar o Senhor     <br/> Por tudo o que Ele fez              2x <br/> Por tudo o que Ele faz <br/><br/> ","titulo":"7 Deus fez, Deus faz","titulo_lowercase":"7 deus fez, deus faz"},{"id":172,"indice":"172","letra":" <br/> Deus não é um homem para mentir              2X <br/> E nem filho de homem para se arrepender <br/><br/>  <br/> O que Ele prometeu Ele há de cumprir <br/> O que Ele falou é certo que fará <br/> Pois Deus não é um homem para mentir <br/> E nem filho de homem para se arrepender <br/><br/> ","titulo":"7  Deus não é um homem para mentir","titulo_lowercase":"7  deus não é um homem para mentir"},{"id":173,"indice":"173","letra":" <br/> O nosso Deus é poderoso pra fazer <br/> Infinitamente mais do que tudo <br/> Do que tudo que pedimos <br/> Do que tudo que pensamos <br/> Do que tudo que sonhamos e esperamos <br/><br/>  <br/> O nosso Deus é poderoso pra mudar <br/> Situações que nos afligem todo dia <br/> Ele faz o impossível  <br/> Ressuscita até os mortos <br/> Não há nada que o possa derrotar <br/><br/>  <br/> Lance sua rede ao mar <br/> Creia na Palavra de Deus <br/> Sinais e maravilhas <br/> Ele hoje vai fazer <br/> Lance sua rede ao mar <br/> Creia na Palavra de Deus <br/> Tudo é possível ao que crê! <br/><br/> ","titulo":"7  Deus poderoso","titulo_lowercase":"7  deus poderoso"},{"id":174,"indice":"174","letra":" <br/> Deus, somente Deus, criou o mundo e tudo que contém <br/> Do magnífico ao comum, a glória que reluz pertence só a Deus <br/> Deus, somente Deus, é a Verdade pura, milenar <br/> Pode o homem desejar mas nunca irá mudar <br/> O plano desse Deus <br/> Deus, somente Deus, tem o poder do trono universal <br/> Proclamem Terra e Céu, exultem em louvor <br/> A Deus, somente a Deus <br/><br/>  <br/> Deus, somente Deus, será o gozo do eterno lar <br/> Sem tristeza e sem pesar, viveremos pra louvar <br/> A Deus, somente a Deus <br/><br/> ","titulo":"7  Deus, somente Deus","titulo_lowercase":"7  deus, somente deus"},{"id":175,"indice":"175","letra":" <br/> Este é o dia que fez o Senhor  <br/> Dia de cântico e de louvor Dia de celebração  <br/> Dentro do meu coração  <br/> Este é o dia de proclamar  <br/> E com meus lábios entoar  <br/> Um cântico novo ao Senhor  <br/> Celebrando seu amor  <br/> Que toda terra saiba que hoje é  <br/> Um dia de júbilo  <br/><br/>  <br/> Toda natureza está louvando  <br/> As árvores e os pássaros  <br/> Estão saudando  <br/> Com alegria ao Criador  <br/> Celebrando seu amor  <br/> Que toda terra saiba que hoje é  <br/> Um dia de júbilo!  <br/><br/> ","titulo":"7 Dia de jubilo","titulo_lowercase":"7 dia de jubilo"},{"id":176,"indice":"176","letra":" <br/> Dia glorioso há de ser <br/> Quando o meu Jesus eu hei de ver <br/> Quão maravilhoso então será <br/> Quando meu Jesus voltar <br/><br/>  <br/> Sim, há de voltar eu sei <br/> Sim, há de voltar, meu Rei <br/> Quão maravilhoso então será <br/> Quando meu Jesus voltar. <br/><br/> ","titulo":"8 Dia glorioso","titulo_lowercase":"8 dia glorioso"},{"id":177,"indice":"177","letra":" <br/> O dia vai andando já <br/> Mais perto vou do lar do céu <br/> A noite vem, alegre estou <br/> Na proteção que o Pai me deu <br/> Em luz e paz me deitarei <br/> Quem me guarda é Jesus <br/> Vou andando, viajando pra meu lar de luz. <br/><br/> ","titulo":"8  Dia vai andando já","titulo_lowercase":"8  dia vai andando já"},{"id":178,"indice":"178","letra":" <br/> Digno de louvor, digno de louvor <br/> É o teu nome meu Senhor <br/> Digno de louvor <br/> Todo o meu amor (2x) <br/> A Ti somente eu dou <br/> Todo o meu amor. <br/><br/> ","titulo":"8 Digno de louvor","titulo_lowercase":"8 digno de louvor"},{"id":179,"indice":"179","letra":" <br/> Digno, digno, digno és Tu!  <br/> Santo, Santo, Santo és Tu, Senhor! <br/> Digno de ser adorado e exaltado acima das nações <br/> Teu é o reino, Tua é a glória  <br/> e o domínio pra sempre, Amém! <br/><br/>  <br/> Pois triunfaste sobre os reinos e os reis <br/> Que vieram antes de Ti <br/><br/> ","titulo":"8 Digno és Tu","titulo_lowercase":"8 digno és tu"},{"id":180,"indice":"180","letra":" <br/> Divino companheiro no caminho <br/> Tua presença sinto logo ao transitar <br/> E tu dissipaste toda a sombra <br/> Já tenho luz, a luz bendita do amor <br/><br/>  <br/> Fica Senhor já se faz tarde <br/> Tens meu coração para pousar <br/> Faze em mim morada permanente <br/> Fica Senhor meu Salvador <br/><br/>  <br/> A sombra da noite se aproxima <br/> E nela o tentador já vai chegar <br/> Não, não me deixes só no caminho <br/> Ajuda-me, ajuda-me até chegar <br/><br/>  <br/> E quando a trombeta nas alturas <br/> Anunciar que Tu voltando estás <br/> Então contigo sempre eu estarei <br/> Arrebatado, sempre alegre, sempre em paz. <br/><br/> ","titulo":"8 Divino companheiro","titulo_lowercase":"8 divino companheiro"},{"id":181,"indice":"181","letra":" <br/> Dize-me como amar-Te <br/> Dize-me como orar <br/> Dize-me como servir-Te cada dia melhor <br/><br/>  <br/> Hoje eu quero amar-Te <br/> Hoje eu quero orar <br/> Sim, eu quero servir-Te <br/> Cada dia melhor. <br/><br/> ","titulo":"8  Dize-me como amar-Te","titulo_lowercase":"8  dize-me como amar-te"},{"id":182,"indice":"182","letra":" <br/> Doce amigo das crianças sê amigo meu <br/> Pela mão me leva sempre junto ao lado teu <br/><br/>  <br/> Tu também menino foste, podes me entender <br/> Em bondade cada dia faz-me crescer. <br/><br/> ","titulo":"8 Doce amigo das crianças","titulo_lowercase":"8 doce amigo das crianças"},{"id":183,"indice":"183","letra":" <br/> Só de ouvir Tua voz, e sentir Teu amor, <br/> Só de pronunciar o Teu nome, <br/> Os meus medos se vão, minha dor meu sofrer, <br/> Pois de paz Tu inundas meu ser <br/> Jesus, que doce nome, <br/> Que transforma em alegria o meu triste coração, <br/> Jesus, só o Teu nome, <br/> É capaz de dar ao homem salvação.  <br/><br/> ","titulo":"8  Doce Nome","titulo_lowercase":"8  doce nome"},{"id":184,"indice":"184","letra":" <br/> Há um doce Espírito aqui <br/> E eu sei que é o Espírito de Deus <br/> Já podemos todos perceber <br/> A presença de Jesus, o Salvador <br/><br/>  <br/> Doce presença, presença santa <br/> Vem sobre nós, encher-nos com o teu poder <br/> Te adoraremos por tua presença aqui <br/> E que renovará os nossos corações <br/> Louvado seja o Senhor. <br/><br/> ","titulo":"8 Doce Espírito","titulo_lowercase":"8 doce espírito"},{"id":185,"indice":"185","letra":" <br/> Do pão do céu me nutrirei <br/> Da fonte eterna beberei <br/> E quem beber, nos diz Jesus <br/> Jamais de sede sofrerá <br/><br/>  <br/> Não mais sede? Que direis?      2X  <br/> Não mais sede, assim será <br/> E quem beber, nos diz Jesus <br/> Jamais de sede sofrerá. <br/><br/> ","titulo":"8 Do pão do céu","titulo_lowercase":"8 do pão do céu"},{"id":186,"indice":"186","letra":" <br/> Dourada aurora Cristo virá <br/> Dourada aurora Glória será <br/> As duras lutas, passadas já <br/> Vitorioso Cristo virá. <br/><br/> ","titulo":"9 Dourada aurora","titulo_lowercase":"9 dourada aurora"},{"id":187,"indice":"187","letra":" <br/> Pelo poder da Tua Palavra <br/> Tua promessa em mim se cumprirá <br/> Pois Tu Senhor, trarás a existência <br/> Aquilo que não existe, <br/> Pro meu sonho então realizar <br/><br/>  <br/> Hoje Deus está mudando a minha sorte <br/> Me tornando forte, me fazendo um vencedor <br/> E ouço a Sua voz dizendo \"Filho não temas\" <br/> Em lugar de tua vergonha, <br/> Te darei Dupla Honra  <br/><br/> ","titulo":"9 Dupla honra","titulo_lowercase":"9 dupla honra"},{"id":188,"indice":"188","letra":" <br/> E fácil de entender tão claro como a luz <br/> Em meu lugar prá me salvar <br/> Jesus morreu na cruz <br/> É crer só nele agora de todo coração <br/> Crianças sem demorar aceitai a salvação. <br/><br/> ","titulo":"9 É fácil de entender","titulo_lowercase":"9 é fácil de entender"},{"id":189,"indice":"189","letra":" <br/> A tua luz acendeu meu coração <br/> E eu pude ver em meio a escuridão <br/> Tua Presença, tua fidelidade, graça e amor <br/> Me levantaram outra vez <br/> Me deram forças e prosseguirei <br/> Irei contigo, onde quer que fores, meu Senhor <br/> O Teu chamado cumprirei na alegria ou na dor <br/> E toda vez que eu chorar <br/> Ou quiser desanimar <br/> O Teu Espírito <br/> Me consolará <br/><br/>  <br/> Se é na fraqueza do meu ser <br/> Que manifestas teu poder <br/> Eis-me aqui <br/> Dependo de Ti, <br/> Preciso de Ti <br/><br/> ","titulo":"9  Eis-me aqui","titulo_lowercase":"9  eis-me aqui"},{"id":190,"indice":"190","letra":" <br/> Eis-me aqui outra vez, <br/> Diante de Ti abro o meu coração, <br/> Meu clamor Tu escutas <br/> E fazes cair as barreiras em mim <br/> És fiel, Senhor, e dizes  <br/> Palavras de amor e esperança sem fim <br/> Ao sentir teu toque, <br/> Por Tua bondade libertas meu ser <br/> No calor deste lugar; <br/><br/>  <br/> Eu venho ... <br/> Me derramar, dizer que te amo <br/> Me derramar, dizer te preciso <br/> Me derramar, dizer que sou grato <br/> Me derramar, dizer que és bondoso!  <br/><br/> ","titulo":"9 Eis-me aqui outra vez","titulo_lowercase":"9 eis-me aqui outra vez"},{"id":191,"indice":"191","letra":" <br/> É isto que me faz cantar  (2x) <br/> Dos meus pecados livre estou <br/> E para o céu eu vou <br/> É isto que me faz cantar <br/> Ao mundo vou anunciar  (2x) <br/> Que Cristo salva o pobre pecador <br/> Por seu amor <br/> É isto que me faz cantar. (Repete) <br/><br/> ","titulo":"9 É isto que me faz cantar","titulo_lowercase":"9 é isto que me faz cantar"},{"id":192,"indice":"192","letra":" <br/> Ele e o Leão da tribo de Judá <br/> Jesus tomou nossas cadeias e nos libertou <br/> Ele e a Rocha da nossa vitória <br/> É nossa força em tempos de franqueza e uma torre <br/> em tempos de guerra. Oh esperança de Israel <br/><br/> ","titulo":"9  Ele é o Leão","titulo_lowercase":"9  ele é o leão"},{"id":193,"indice":"193","letra":" <br/> Ele é realidade, Ele é realidade      BIS <br/> Ele não é sonho, Ele é real              <br/> Ele é paz, o amor, alegria e a vitória     2X <br/> Estou falando de Jesus Cristo. <br/><br/> ","titulo":"9 Ele é realidade","titulo_lowercase":"9 ele é realidade"},{"id":194,"indice":"194","letra":" <br/> Ele me ama, vida me dá <br/> Ele perdoa e esquece <br/> Um lar eterno Cristo vai dar <br/> Quando ao céu me (te, nos) levar <br/> Ele te ama, vida te dá <br/> Ele perdoa e esquece <br/> Ele nos ama, vida nos dá <br/> Ele perdoa e esquece. <br/><br/> ","titulo":"9 Ele me ama","titulo_lowercase":"9 ele me ama"},{"id":195,"indice":"195","letra":" <br/> Ele exaltado o Rei exaltado nos céus <br/> Eu O louvarei <br/> Ele exaltado pra sempre exaltado, <br/> Seu Nome louvarei <br/><br/>  <br/> Ele é o Senhor, Sua verdade vai sempre reinar <br/> Terra e céus glorificam seu Santo nome <br/> Ele é exaltado, o Rei é exaltado nos céus <br/> Aleluia! Ele é exaltado o Rei exaltado no céus <br/> Aleluia! Ele exaltado o Rei exaltado nos céus <br/><br/> ","titulo":"9 Ele é exaltado","titulo_lowercase":"9 ele é exaltado"},{"id":196,"indice":"196","letra":" <br/> Tu me amaste na eternidade <br/> E me escolheste sem eu saber <br/> Até que um dia Tu me chamaste  <br/> Com alegria eu pude crer <br/><br/>  <br/> Tu me atraíste com Tua graça <br/> E me levaste a em Cristo crer <br/> Não poderia, confesso agora <br/> Ver Tua face, por merecer <br/><br/>  <br/> Eu sei agora que muita gente <br/> Tu já salvaste por Teu amor <br/> Eu faço parte da Tua história <br/> E meu desejo é te louvar. <br/><br/> ","titulo":"0 Eleição","titulo_lowercase":"0 eleição"},{"id":197,"indice":"197","letra":" <br/> Eleve o teu olhar a Cristo <br/> Ele está hoje aqui <br/> Não se encontra tão distante  <br/> Está perto de Ti <br/> Se olhares para Cristo Ele te salvará <br/> Eleve o teu olhar a Cristo <br/> Ele está hoje aqui. <br/><br/> ","titulo":"0 Eleve o teu olhar a Cristo","titulo_lowercase":"0 eleve o teu olhar a cristo"},{"id":198,"indice":"198","letra":" <br/> Elevo meus olhos para os montes... <br/> De onde virá o meu socorro? <br/> O meu socorro vem do Senhor <br/> Que fez os céus e a terra <br/> Não deixará vacilar os teus pés <br/> Aquele te guarda <br/> Não tosquenejará, não tosquenejará <br/><br/> ","titulo":"0  Elevo meus olhos","titulo_lowercase":"0  elevo meus olhos"},{"id":199,"indice":"199","letra":" <br/> Elevo os olhos para os montes     2X <br/> De onde vem o meu socorro <br/><br/>  <br/> Elevo os meus olhos para os montes <br/> O meu socorro donde vem <br/> O Deus que fez os céus e a terra <br/> Pode salvar você também. <br/><br/> ","titulo":"0 Elevo os olhos","titulo_lowercase":"0 elevo os olhos"},{"id":200,"indice":"200","letra":" <br/> Em Espírito em verdade,  <br/> Te adoramos, Te adoramos Em Espírito em verdade,  <br/> Te adoramos, Te adoramos. Rei dos Reis,  <br/> E Senhor te entregamos o nosso viver.  <br/> Rei dos Reis, e Senhor te entregamos o nosso viver.  <br/><br/>  <br/> Prá te adorar, oh! Rei dos reis,  <br/> Foi que eu nasci, oh! Rei Jesus.  <br/> Meu prazer é te louvar, meu prazer é estar  <br/> Nos Átrios do Senhor.  <br/> Meu prazer é viver na casa de Deus  <br/> Onde flui o amor <br/> (Ministrado o  Louvor) (No Final)  <br/><br/> ","titulo":"0  Em Espírito e em verdade","titulo_lowercase":"0  em espírito e em verdade"},{"id":201,"indice":"201","letra":" <br/> Em Nome do Senhor Jesus  <br/> Quero me entregar pra sempre ao Meu Deus <br/> Eu sei que tentações virão, <br/> Mas, Cristo já venceu, morrendo em meu lugar <br/> Agora por todo o meu caminho, <br/> Não vou ficar sozinho, Confio no Senhor <br/> Entrego a Ele o meu futuro, <br/> Pois, sei que estou seguro <br/> Nas promessas do meu Deus. <br/><br/> ","titulo":"0 Em nome do Senhor Jesus","titulo_lowercase":"0 em nome do senhor jesus"},{"id":202,"indice":"202","letra":" <br/> Quem nos separará do amor de Cristo?  <br/> A tribulação? A angústia? <br/> A perseguição? A fome? A nudez? O perigo?  <br/> A espada Realmente, está escrito:  <br/> Por amor de Ti somos entregues a morte o dia inteiro;  <br/> Somos tratados como gado destinado ao matadouro. <br/> Mas, em todas essas coisas, somos mais que vencedores pela Virtude daquele que nos amou. <br/><br/>  <br/> Pois estou persuadido que nem a morte, nem a vida,  <br/> Nem os anjos, nem os principados, nem o presente, <br/> Nem o futuro, nem as potestades,  <br/> Nem as alturas,nem os abismos, <br/> Nem outra qualquer criatura nos poderá apartar do amor que Deus nos testemunha em cristo jesus, nosso senhor. <br/><br/> ","titulo":"0  Em todas estas  coisas","titulo_lowercase":"0  em todas estas  coisas"},{"id":203,"indice":"203","letra":" <br/> Em tuas mãos Senhor <br/> Eu me coloco agora <br/> Fala comigo nesta hora <br/> Em que meu coração anseia ouvir Tua voz <br/> Fala comigo agora, Senhor <br/> Fala comigo agora, Senhor <br/> Fala comigo nessa hora,  <br/> Em que meu coração anseia ouvir tua voz. <br/><br/> ","titulo":"0  Em tuas mãos","titulo_lowercase":"0  em tuas mãos"},{"id":204,"indice":"204","letra":" <br/> Santo, Santo, eu te adorarei  <br/> Meu Senhor e Rei  <br/> Aleluia, tu vieste a nós  <br/> Para nos Salvar  <br/> Emanuel, meu Jesus <br/> Nunca me deixarás  <br/> És meu Pastor <br/> E cuidará de mim, Emanuel <br/> Santo, Santo, tu criaste o céu, a terra e o mar <br/> Santo, Santo és; Poderoso Deus <br/> És o Grande Rei; Emanuel, meu Jesus <br/> Nunca me deixarás! <br/> És meu Pastor, e cuidará de mim, <br/> Emanuel; Santo, Santo, Poderoso <br/> Poderoso Deus. <br/><br/> ","titulo":"0 Emanuel","titulo_lowercase":"0 emanuel"},{"id":205,"indice":"205","letra":" <br/> Enchei-vos do Espírito <br/> Falando entre vós <br/> De coração cantando e <br/> Louvando ao Senhor <br/> Com hino e cânticos espirituais <br/> Dando sempre graças por tudo <br/> Ao nosso Deus e Pai <br/> Oh! Oh! Amém, Amém, Amém <br/> Oh! Amém 2x <br/> Oh! Enchei-vos <br/><br/> ","titulo":"0  Enchei-vos do Espírito","titulo_lowercase":"0  enchei-vos do espírito"},{"id":206,"indice":"206","letra":" <br/> Enquanto eu calei O meu pecado <br/> Envelheci eu sei de tão cansado <br/> Porque a Sua mão Pesava sobre mim <br/> E o meu vigor Chegou ao fim <br/> O meu pecado então Eu não mais ocultei <br/> Do meu Senhor e Rei <br/> Assim eu confessei O meu pecado <br/> E pelo sangue de Jesus Eu fui lavado  <br/><br/> ","titulo":"1  Enquanto eu calei","titulo_lowercase":"1  enquanto eu calei"},{"id":207,"indice":"207","letra":" <br/> Então se verá o Filho do Homem <br/> Vindo sobre as nuvens com poder glória <br/> Porque assim como o relâmpago <br/> Que sai do Oriente e se mostra no Ocidente <br/> Assim há de ser na vinda do Filho do Homem. <br/><br/> ","titulo":"1  Então se verá","titulo_lowercase":"1  então se verá"},{"id":208,"indice":"208","letra":" <br/> Pode um morto se levantar Pode um escravo se libertar <br/> Pode um cego se dar visão <br/> Ou se escolhe a salvação. <br/> Escolhido fui, escolhido sou <br/> Desde o principio por Deus Criador <br/> Escolhido fui, escolhido sou <br/> Pela graça, pelo amor <br/><br/>  <br/> Não existia razão em mim <br/> Para o Deus Santo escolher-me <br/> Sem exigência elegeu a mim <br/> Pois nunca iria querer-lhe. <br/> Escolhido fui, escolhido sou <br/> Desde o principio por Deus Criador <br/> Escolhido fui, escolhido sou <br/> Pela graça, pelo amor <br/><br/>  <br/> Na morte de Cristo, o Salvador <br/> A morte nos foi derrotada <br/> Nem uma gota de sangue eficaz <br/> Em vão foi na cruz derramada. <br/> Escolhido fui, escolhido sou <br/> Desde o principio por Deus Criador <br/> Escolhido fui, escolhido sou <br/> Pela graça, pelo amor <br/><br/>  <br/> Irresistível é a graça de Deus <br/> Ao que está morto em pecado <br/> É soberano o chamado do Pai <br/> Ao homem atraído e amado <br/> Escolhido fui, escolhido sou <br/> Desde o principio por Deus Criador <br/> Escolhido fui, escolhido sou <br/> Pela graça, pelo amor <br/><br/>  <br/> Em santidade por Cristo viver <br/> Vencendo o mundo e o pecado <br/> Nada. Ninguém. Nem a morte o mal. <br/> Afastam de Deus seu amados <br/> Escolhido fui, escolhido sou <br/> Desde o principio por Deus Criador <br/> Escolhido fui, escolhido sou <br/> Pela graça, pelo amor <br/><br/> ","titulo":"1 Escolhidos pela graça","titulo_lowercase":"1 escolhidos pela graça"},{"id":209,"indice":"209","letra":" <br/> Escuta, Senhor, com atenção <br/> O que diz nosso coração! <br/> Uma palavra basta, <br/> Uma palavra só. <br/> Pra gente ser feliz de novo! <br/><br/>  <br/> Senhor tem piedade de nós! <br/> Pra gente ser feliz de novo! <br/> Senhor tem piedade de nós! <br/> Senhor tem piedade de nós! <br/> Senhor tem piedade de nós!  <br/><br/> ","titulo":"1  Escuta, Senhor","titulo_lowercase":"1  escuta, senhor"},{"id":210,"indice":"210","letra":" <br/> Espírito de Deus,  <br/> Venho Te adorar;  <br/> Grande é a Tua majestade. <br/> Sempre aos Teus pés,  <br/> Vou querer estar;  <br/> Pois em minha vida és o primeiro. <br/> Sua presença nos alegra, És bendito;  <br/> Neste lugar Tua Santidade,  <br/> E a tua verdade reinará. <br/><br/> ","titulo":"1 Espírito de Deus","titulo_lowercase":"1 espírito de deus"},{"id":211,"indice":"211","letra":" <br/> Espírito, enche a minha vida.  <br/> Enche-me do Teu poder, <br/> Pois de Ti eu quero ter.  <br/> Espírito, enche o meu ser. <br/> A minha voz eu quero levantar, <br/> E em louvor Te adorar. <br/> Meu coração eu quero derramar diante do Teu altar.  <br/><br/> ","titulo":"1  Espírito enche a minha vida","titulo_lowercase":"1  espírito enche a minha vida"},{"id":212,"indice":"212","letra":" <br/> Espírito, Espírito, Espírito Santo de Deus (2x) <br/> Vem controlar todo o meu ser <br/> Vem dirigir o meu viver, o meu pensar, <br/> O meu falar, o meu sentir, e o meu agir.  <br/><br/> ","titulo":"1 Espírito, Santo de Deus","titulo_lowercase":"1 espírito, santo de deus"},{"id":213,"indice":"213","letra":" <br/> É Senhor (3x) Jesus é o Senhor (2x) <br/> É Senhor (3x) a morte Ele venceu <br/> Enquanto eu viver minha língua dirá <br/> Que Jesus é o Senhor. <br/> É Senhor (3x) Jesus é o Senhor (2x) <br/> É Senhor (3x) da tumba ressurgiu <br/> Enquanto eu viver minha língua dirá <br/> Que Jesus é o Senhor. <br/><br/> ","titulo":"1  É Senhor, é Senhor","titulo_lowercase":"1  é senhor, é senhor"},{"id":214,"indice":"214","letra":" <br/> Esta paz que sinto em minh'alma <br/> Não é porque tudo em mim vai bem; <br/> Esta paz que sinto em minh'alma <br/> É porque eu sirvo ao meu Senhor. <br/> Não olho circunstâncias, <br/> (Não, não, não) <br/> Olho seu amor (seu imenso amor) <br/> Não me guio por vista; <br/> Alegre estou. <br/> Este gozo que sinto em minh'alma <br/> Não é porque olho ao meu redor; <br/> Este gozo que sinto em minh'alma <br/> É porque eu sirvo a Quem me é fiel. <br/> Ainda que a terra não floresça, <br/> E a vide não dê o seu fruto; <br/> Ainda que os montes se lancem ao mar, <br/> Ou que a terra trema, hei de confiar. <br/> Oh! Glória!, Oh! Glória! e Aleluia,  <br/> Glória e Aleluia ao Meu Senhor.          2x <br/><br/> ","titulo":"1  Esta paz","titulo_lowercase":"1  esta paz"},{"id":215,"indice":"215","letra":" <br/> Estamos reunidos aqui, Senhor <br/> Porque temos conhecido o teu amor <br/> Trazemos em nossos lábios <br/> Um novo cântico de louvor <br/> Pois tua glória tem enchido este lugar. (2x no final) <br/><br/> ","titulo":"1 Estamos reunidos","titulo_lowercase":"1 estamos reunidos"},{"id":216,"indice":"216","letra":" <br/> Estamos todos aqui para louvar ao Senhor <br/> Novamente aqui em união <br/> Algo bom há de acontecer <br/> Algo bom Deus tem prá nós  <br/> Estamos todos aqui para louvar ao Senhor. <br/><br/> ","titulo":"2 Estamos todos aqui","titulo_lowercase":"2 estamos todos aqui"},{"id":217,"indice":"217","letra":" <br/> Estou alegre, alegre, mui alegre <br/> Estou alegre, alegre eu estou <br/> Estou alegre, alegre, mui alegre <br/> Estou alegre porque Cristo me salvou <br/> Não sou do mundo eu não sou (3x) <br/> Não sou do mundo porque Cristo me salvou <br/><br/>  <br/> Vou para o céu, e para o céu eu vou (3x) <br/> Vou para o céu porque Cristo me salvou <br/><br/>  <br/> Por isso eu canto eu canto aleluia <br/> Por isso eu canto eu canto glória a Deus <br/> Por isso eu canto eu canto aleluia <br/> Por isso eu canto porque Cristo me salvou. <br/><br/> ","titulo":"2 Estou alegre, alegre","titulo_lowercase":"2 estou alegre, alegre"},{"id":218,"indice":"218","letra":" <br/> Estou alegre. Por que estás alegre? <br/> Estou alegre. Conta-me porque. <br/> Estou alegre. Por que estás alegre? <br/> Isso eu quero saber. <br/> Vou contar-lhe. Podes contar-me, <br/> A razão de estar alegre assim. <br/> Jesus Cristo me salvou <br/> E também me libertou <br/> Por isso eu alegre estou. <br/><br/> ","titulo":"2 Estou alegre","titulo_lowercase":"2 estou alegre"},{"id":219,"indice":"219","letra":" <br/> Estou contente em meu coração <br/> Pois de Jesus eu sou <br/> Estou contente em meu coração <br/> Pois Ele é o meu Salvador <br/> Estou contente em meu coração <br/> Pois por Ele sinto perdão <br/> E para o céu eu vou       2x <br/> Esta é a minha canção. <br/><br/> ","titulo":"2 Estou contente","titulo_lowercase":"2 estou contente"},{"id":220,"indice":"220","letra":" <br/> Estou convosco cada dia     2X <br/> Até o fim dos tempos <br/> Cada dia, cada dia. <br/><br/> ","titulo":"2 Estou convosco","titulo_lowercase":"2 estou convosco"},{"id":221,"indice":"221","letra":" <br/> Estou feliz, aceitei Jesus       (Bis) <br/> Agora sei que Ele me salvou         2X <br/> Para o céu eu vou, tenho sua luz. <br/><br/> ","titulo":"2  Estou feliz, aceitei Jesus","titulo_lowercase":"2  estou feliz, aceitei jesus"},{"id":222,"indice":"222","letra":" <br/> Estou nas mãos, nas mãos do meu Senhor <br/> Da Galiléia <br/> Estou nas mãos, nas mãos do meu Senhor <br/> Que acalma o mar <br/><br/>  <br/> Meu Jesus que cuida de mim <br/> Dia e noite sem cessar <br/> Estou nas mãos, nas mãos do meu Senhor <br/> Que acalma o mar <br/><br/>  <br/> Minha vida está com Senhor da Galiléia <br/> Minha vida está com o Senhor <br/> Que acalma o mar <br/><br/>  <br/> Meu Jesus que cuida de mim <br/> Dia e noite sem cessar <br/> Minha vida está com o Senhor <br/> Que acalma o mar. <br/><br/> ","titulo":"2  Estou nas mãos","titulo_lowercase":"2  estou nas mãos"},{"id":223,"indice":"223","letra":" <br/> Estou pronto Senhor para ouvir-te falar <br/> Faz-me entender Teu querer <br/> Faz-me servir-te melhor <br/> Enche os meus dias de amor <br/> Transborda em graça o meu viver <br/> Dá paz ao meu coração <br/> Dirige o meu caminhar <br/> Fala Senhor fala comigo Senhor <br/> Fala Senhor e todo o meu ser Te ouvirá. <br/><br/> ","titulo":"2  Estou pronto Senhor","titulo_lowercase":"2  estou pronto senhor"},{"id":224,"indice":"224","letra":" <br/> Estou seguindo a Jesus Cristo <br/> Deste caminho eu não desisto <br/> Estou seguindo a Jesus Cristo <br/> Atrás não volto, nunca mais <br/> Se me deixarem os pais e amigos <br/> Se me cercarem muitos perigos <br/> Se me deixarem os pais e amigos <br/><br/>  <br/> Atrás o mundo, Jesus ma frente <br/> Jesus, o guia onipotente <br/> Atrás o mundo, Jesus na frente <br/><br/>  <br/> Depois da luta ganho a coroa <br/> A recompensa é certa e boa <br/> Depois da luta, ganho a coroa. <br/><br/> ","titulo":"2  Estou seguindo a Jesus","titulo_lowercase":"2  estou seguindo a jesus"},{"id":225,"indice":"225","letra":" <br/> És a nossa estrela da manha, <br/> Cordeiro Santo que nos trouxe a paz. <br/> Em tuas mãos está todo o vencer, <br/> Resposta a todo aquele que clamar. <br/> A verdade e a Tua palavra que não pode mentir <br/> Por isso estamos aqui. <br/><br/>  <br/> Te louvamos ó Senhor,  <br/> Pelo teu imenso amor <br/> Manifesta o teu perdão e poder. <br/> E assim vamos te adorar pra sempre, <br/> Pra sempre ó meu Deus. <br/><br/> ","titulo":"2 Estrela da Manhã","titulo_lowercase":"2 estrela da manhã"},{"id":226,"indice":"226","letra":" <br/> Eu celebrarei cantando ao Senhor      2X <br/> E só nele me alegrarei <br/> Eu o louvo e adoro porque tens triunfado.    (2x) <br/><br/> ","titulo":"3  Eu celebrarei","titulo_lowercase":"3  eu celebrarei"},{"id":227,"indice":"227","letra":" <br/> Eu creio em meu Deus meu Pai e Criador <br/> Bondoso e Fiel Senhor <br/> Eu creio nele sim pois deu em meu lugar <br/> Seu Filho para me salvar <br/> Eu graças te dou meu Amado Rei <br/> E sempre fiel serei <br/> Meu Deus, meu Senhor <br/> Por tão grande amor eu quero seguir-te <br/> Eu quero servir-te <br/> Eu quero ser mais de Ti. <br/><br/> ","titulo":"3 Eu creio em meu Deus","titulo_lowercase":"3 eu creio em meu deus"},{"id":228,"indice":"228","letra":" <br/> Eu me alegrarei no Senhor                        2X <br/> Exultarei no Deus da minha salvação <br/> Jeová, o Senhor é a minha força      2X <br/> E fará os meus pés como o da cerva <br/> E me fará andar sobre as minhas alturas <br/> Jeová, o Senhor é a minha força. <br/><br/> ","titulo":"3 Eu me alegrarei","titulo_lowercase":"3 eu me alegrarei"},{"id":229,"indice":"229","letra":" <br/> Eu quero ser, Senhor amado  <br/> Como o vaso nas mãos do oleiro <br/> Quebra a minha vida e faze-a de novo <br/> Eu quero ser (2x) um vaso novo. <br/><br/> ","titulo":"3  Eu quero ser","titulo_lowercase":"3  eu quero ser"},{"id":230,"indice":"230","letra":" <br/> Eu quero trabalhar prá meu Senhor <br/> Levando a mensagem de amor <br/> Quero eu cantar e orar <br/> E ocupado sempre estar na seara do Senhor <br/> Trabalhar e orar <br/> Na seara, na seara do Senhor <br/> Quero eu cantar e orar <br/> E ocupado sempre estar <br/> Na seara do Senhor <br/><br/>  <br/> Eu quero ser obreiro de valor <br/> Confiando no poder do Salvador <br/> E quem queira trabalhar achará também lugar <br/> Na seara do Senhor. <br/><br/> ","titulo":"3 Eu quero trabalhar","titulo_lowercase":"3 eu quero trabalhar"},{"id":231,"indice":"231","letra":" <br/> És Tu única razão da minha adoração ó Jesus <br/> És Tu única esperança que anelo ter ó Jesus <br/> Confiei em Ti fui ajudado, <br/> Tua salvação tem me alegrado <br/> Hoje há gozo em meu coração <br/> Com meu canto Te louvarei.  <br/><br/>  <br/> Eu Te louvarei, Te glorificarei <br/> Eu Te louvarei meu bom Jesus    2X <br/><br/>  <br/> Em todo tempo Te Louvarei <br/> Em todo tempo Te Adorarei <br/><br/> ","titulo":"3 Eu Te louvarei (És Tu)","titulo_lowercase":"3 eu te louvarei (és tu)"},{"id":232,"indice":"232","letra":" <br/> Eu te louvarei Senhor  <br/> De todo meu coração  <br/> Eu te louvarei Senhor  <br/> De todo meu coração  <br/> Na presença dos deuses  <br/> A Ti cantarei louvores  <br/> Na presença dos deuses  <br/> A Ti cantarei louvores  <br/><br/> ","titulo":"3  Eu te louvarei Senhor","titulo_lowercase":"3  eu te louvarei senhor"},{"id":233,"indice":"233","letra":" <br/> Eu te busco, te procuro, oh Deus <br/> No silêncio Tu estás <br/> Eu te busco, toda hora espero em Ti <br/> Revela-Te a mim; conhecer-Te eu quero mais  <br/><br/>  <br/> Senhor, Te quero <br/> Quero ouvir Tua voz <br/> Senhor, Te quero mais <br/> Quero tocar-Te, Tua face eu quero ver <br/> Senhor, Te quero mais <br/><br/>  <br/> Prosseguindo para o alvo eu vou, <br/> A coroa conquistar <br/> Vou lutando, <br/> Nada pode me impedir, <br/> Eu vou Te seguir <br/> Conhecer-Te eu quero mais <br/><br/>  <br/> Senhor, Te quero <br/> Quero ouvir Tua voz <br/> Senhor, Te quero mais <br/> Quero tocar-Te; Tua face eu quero ver <br/> Senhor, Te quero mais <br/><br/> ","titulo":"3  Eu te busco","titulo_lowercase":"3  eu te busco"},{"id":234,"indice":"234","letra":" <br/> Eu tenho um Amigo que me ama (3x) <br/> Eu tenho um Amigo que me ama   <br/> Seu nome é Jesus <br/> Jesus, Jesus seu nome é Jesus  (2x) <br/> Eu tenho um amigo que salva  (3x) <br/> Eu tenho um amigo que salva   <br/> Eu tenho um amigo que me guia  (3x) <br/> Eu tenho um amigo que me guia. <br/><br/> ","titulo":"3 Eu tenho um Amigo","titulo_lowercase":"3 eu tenho um amigo"},{"id":235,"indice":"235","letra":" <br/> Eu tenho um Salvador, com Ele vou andar <br/> Pois Ele é a minha vida só dEle vou falar <br/> E vejo a multidão, sem rumo a vagar <br/> Andando sem destino, a paz a procurar <br/> Eu vou falar     (Bis) <br/> Que Jesus morreu na cruz prá me salvar <br/> O seu sangue derramou demonstrando tanto amor <br/> Que liberta e transforma o pecador. <br/><br/> ","titulo":"3 Eu tenho um Salvador","titulo_lowercase":"3 eu tenho um salvador"},{"id":236,"indice":"236","letra":" <br/> Eu tenho paz como um rio <br/> Sim, paz como um rio                           2X <br/> Eu tenho paz como um rio em Jesus <br/><br/>  <br/> Eu tenho gozo de uma fonte <br/> Sim, gozo de uma fonte                           2X <br/> Eu tenho gozo de uma fonte em Jesus. <br/><br/> ","titulo":"4  Eu tenho paz como um rio","titulo_lowercase":"4  eu tenho paz como um rio"},{"id":237,"indice":"237","letra":" <br/> Eu sei que sou fraco, mas Cristo é forte <br/> E mesmo eu caindo, Jesus me levanta <br/> Jesus é amor e o amor é mais forte           2X <br/> Mais forte que a morte, Jesus é amor. <br/><br/> ","titulo":"4  Eu sei que sou fraco","titulo_lowercase":"4  eu sei que sou fraco"},{"id":238,"indice":"238","letra":" <br/> Eu só confio no Senhor, <br/> Que não vai falhar. <br/> Eu só confio no Senhor, <br/> Sigo a cantar. <br/> Se o sol chegar a escurecer, <br/> E o sol toldar, <br/> Eu só confio no Senhor, <br/> Que não vai falhar. <br/><br/>  <br/> Posso confiar, posso confiar <br/> Que um lar no céu <br/> Cristo vai me dar <br/> Se o sol chegar a escurecer, <br/> E o sol toldar, <br/> Eu só confio no Senhor, <br/> Que não vai falhar. <br/><br/>  <br/> Confiando no meu Senhor, <br/> Eu não temo o mal. <br/> Confiando no meu Senhor, <br/> Tenho paz real. <br/> Se o mal me vier tanto faz, <br/> Nele confiarei, <br/> Pois a Jesus me entreguei. <br/> Ele é meu Rei.  <br/><br/> ","titulo":"4  Eu só confio no Senhor","titulo_lowercase":"4  eu só confio no senhor"},{"id":239,"indice":"239","letra":" <br/> Eu sou pobre, necessitado                 BIS <br/> Porém\t o Senhor cuida de mim <br/> Tu és o meu amparo e o meu libertador  (2x) <br/> Não te detenhas, ó Deus meu. <br/><br/> ","titulo":"4 Eu sou pobre","titulo_lowercase":"4 eu sou pobre"},{"id":240,"indice":"240","letra":" <br/> Eu venho dizer (2x) ao meu Salvador <br/> Que eu amo a Ti (2x) com o meu coração <br/> Eu venho dizer (2x) toda a verdade <br/> Te quero Senhor te amo Senhor <br/> Com o meu coração <br/><br/>  <br/> Homens        Eu quero cantar          Mulheres (repete) <br/> De gozo e de paz <br/> Homens \tEu quero chorar \t Mulheres (repete) <br/> De felicidade <br/><br/> ","titulo":"4 Eu venho dizer","titulo_lowercase":"4 eu venho dizer"},{"id":241,"indice":"241","letra":" <br/> O evangelho sempre novo está <br/> O evangelho nunca mudará <br/> Cristo salva, salva o pecador <br/> Aleluia! Glória  <br/> Quando enfim chegar o dia <br/> Há cristão para ti lugar <br/> Conta-me a velha história <br/><br/>  <br/> Quem pode o seu amor contar <br/> Pescadores de homens serás <br/> A colheita te de vir <br/> É Cristo só meu Salvador <br/> A esperança do porvir. <br/><br/> ","titulo":"4 Evangelho sempre novo","titulo_lowercase":"4 evangelho sempre novo"},{"id":242,"indice":"242","letra":" <br/> Exaltar-te-ei ó Deus meu e Rei          2X <br/> E bendirei o Teu nome <br/> Todos os dias te bendirei <br/> E louvarei o te nome <br/> Para sempre te bendirei <br/> E louvarei o teu nome <br/> Levantai ó portas as vossas cabeças <br/> Levantai-vos ó portais eternos <br/> Para que entre o Rei o Rei da glória <br/> Quem é o Rei? quem é o Rei da glória? <br/> O Senhor forte e poderoso Senhor <br/> Poderoso nas batalhas <br/> Levantai ó portas as vossas cabeças <br/> Levantai-vos ó portais eternos <br/> Para que entre o Rei o Rei da glória <br/> Quem é o Rei? quem é o Rei da glória? <br/> O Senhor dos Exércitos <br/> Ele é o Rei  Ele é o Rei da glória. <br/><br/> ","titulo":"4  Exaltar-te-ei","titulo_lowercase":"4  exaltar-te-ei"},{"id":243,"indice":"243","letra":" <br/> Falemos de Cristo Ele é o Salvador <br/> Senhor  tão singular do mundo o Criador <br/> Ele foi nos preparar mansões celestiais <br/> Falemos de Cristo mais e mais. <br/><br/> ","titulo":"4 Falemos de Cristo","titulo_lowercase":"4 falemos de cristo"},{"id":244,"indice":"244","letra":" <br/> Bem-aventurado aquele que teme ao Senhor (2x)  <br/> Tua esposa será como a videira frutífera <br/> E os teus filhos herança do Senhor. <br/><br/>  <br/> Eu e a minha casa serviremos ao Senhor (coro)\t <br/> Família bendita do Senhor.  <br/><br/>  <br/> Jovens sois fortes e tendes vencido o maligno, <br/> Jovens sois fortes e a palavra de Deus permanece em vós. <br/> Família (4x)  Está no coração de Deus.  <br/><br/> ","titulo":"4 Família Bendita (FUSA)","titulo_lowercase":"4 família bendita (fusa)"},{"id":245,"indice":"245","letra":" <br/> Faze da Bíblia o meu viver <br/> Pois quero nela, ó Deus te ver <br/> Ver a mim mesmo e ver a Jesus     2X <br/> Pois Tua Palavra é luz. <br/><br/> ","titulo":"4 Faze da Bíblia","titulo_lowercase":"4 faze da bíblia"},{"id":246,"indice":"246","letra":" <br/> Faz-me chegar aos Teus rios Senhor  <br/> Faz-me chegar aos Teus rios Senhor  <br/> Faz-me chegar aos Teus rios Senhor  <br/> Faz-me chegar, faz-me beber Faz-me viver  <br/><br/> ","titulo":"5 Faz-me Chegar","titulo_lowercase":"5 faz-me chegar"},{"id":247,"indice":"247","letra":" <br/> O Mestre que andou na Galiléia  <br/> Chamou-se Jesus de Nazaré <br/> Agora está comigo renova a minha vida <br/> Aumenta cada dia mais a minha fé <br/><br/>  <br/> Fé mais fé amor mais amor <br/> Quem não tem peça ao Salvador <br/> Pois sem fé e se amor <br/> Não pode agradar ao Senhor. <br/><br/> ","titulo":"5 Fé mais Fé","titulo_lowercase":"5 fé mais fé"},{"id":248,"indice":"248","letra":" <br/> Fica conosco Senhor  (2x) <br/> Se tu ficares conosco, Senhor <br/> A noite e de amor (ou dia, tarde) <br/><br/> ","titulo":"5 Fica Conosco, Senhor","titulo_lowercase":"5 fica conosco, senhor"},{"id":249,"indice":"249","letra":" <br/> Não existe nada melhor do que ser filho de Deus  <br/> Caminhar seguro na luz  <br/> Expressar o seu amor  <br/> Ter a paz no coração  <br/> E viver  em comunhão   <br/> E assim receber a grandeza do poder  <br/> De Jesus meu bom pastor <br/><br/> ","titulo":"5 Filho de Deus","titulo_lowercase":"5 filho de deus"},{"id":250,"indice":"250","letra":" <br/> Foi Ele que mudou meu modo de pensar <br/> Foi Ele que mudou meu modo de falar <br/> Foi Ele que me fez entender o que é o amor <br/> Foi Ele Jesus, Senhor <br/> Além de tudo me deu perdão <br/> E trouxe paz ao coração <br/> Uma nova vida nasceu em mim <br/> E hoje sou feliz assim. <br/><br/> ","titulo":"5  Foi Ele que mudou","titulo_lowercase":"5  foi ele que mudou"},{"id":251,"indice":"251","letra":" <br/> A graça eterna de Jesus que veio me libertar <br/> A mim tão grande pecador, Oh! Graça singular. <br/><br/>  <br/> Tal graça o medo me levou desde o dia em que eu cri, <br/> E bem feliz me transformou, tal nunca mereci. <br/><br/>  <br/> Perigos e horrores passarei na peregrinação <br/> Mas pela graça alcançarei celestial mansão <br/><br/>  <br/> E quando no lar celestial por tempos sem cessar, <br/> Louvor daremos eternal a quem nos quis salvar. <br/><br/> ","titulo":"5 Graça real","titulo_lowercase":"5 graça real"},{"id":252,"indice":"252","letra":" <br/> Graças te damos, terno Jesus <br/> Pela manhã tão cheia de luz <br/> E pelo sono reparador <br/> Que desfrutamos por teu santo amor <br/><br/>  <br/> Pelos gorjeios do rouxinol <br/> Pelos amigos raios do sal <br/> Que as criancinhas trazem vigor <br/> E  mundo fazem tão encantador. <br/><br/> ","titulo":"5 Graças te damos","titulo_lowercase":"5 graças te damos"},{"id":253,"indice":"253","letra":" <br/> Grande fardo de pecados meus <br/> Cristo carregou sobre si <br/> Meu pesar, em paz se transformou <br/> Desde que a Jesus eu conheci <br/> Sigo alegre no caminho para o céu <br/> Desfrutando a livre graça de Jesus <br/> Pois o fardo dos pecados meus <br/> Cristo carregou sobre a cruz. <br/><br/> ","titulo":"5 Grande fardo","titulo_lowercase":"5 grande fardo"},{"id":254,"indice":"254","letra":" <br/> Grande é o Senhor e mui digno de louvor  <br/> Na cidade do nosso Deus,  <br/> Seu santo monte; a alegria de toda terra.  <br/> Grande é o Senhor em quem nós temos a vitória,   <br/> Que nos ajuda contra o inimigo, <br/> Por isso diante dele nos prostramos; <br/> Queremos o teu nome Engrandecer e agradecer-te <br/>  Por Tua obra em nossas vidas,  <br/> Confiamos em teu infinito amor  <br/> Pois só tu és o Deus eterno Sobre toda terra e céus <br/><br/> ","titulo":"5 Grande é o Senhor","titulo_lowercase":"5 grande é o senhor"},{"id":255,"indice":"255","letra":" <br/> Grandes são Tuas obras Senhor todo poderoso  <br/> Justos e verdadeiros são os teus caminhos <br/><br/>  <br/> O Rei das Nações quem não temerá?  <br/> Quem não glorificará Teu nome?  <br/> O Rei das Nações quem não te louvará?  <br/> Pois só Teu nome é Santo <br/><br/>  <br/> E  todas as nações virão e adorarão diante de Ti <br/> Pois os teus atos de justiça se fizeram manifestos. <br/><br/> ","titulo":"5 Grandes são as Tuas obras","titulo_lowercase":"5 grandes são as tuas obras"},{"id":256,"indice":"256","letra":" <br/> Glória pra sempre, ao Cordeiro de Deus. <br/> A Jesus o Senhor, ao Leão de Judá, a Raiz de Davi, <br/> Que venceu e o Livro abrirá!. <br/> O céu, a terra e o mar, e tudo que neles há. <br/> O adorarão, e confessarão. <br/> Jesus Cristo é o Senhor. <br/> Ele é o Senhor! (2x) <br/><br/>  <br/> Ressurreto dentre os mortos, <br/> Ele é o Senhor! <br/> Todo joelho se dobrará, <br/> Toda língua confessará, <br/> Que Jesus Cristo é o Senhor!  <br/><br/> ","titulo":"6 Glória pra sempre","titulo_lowercase":"6 glória pra sempre"},{"id":257,"indice":"257","letra":" <br/> Gloriosa vai ser a alvorada <br/> Quando ao mundo voltar o Salvador; <br/> E as nações reunidas como irmãs, <br/> Boas vindas darão ao seu Senhor. <br/><br/>  <br/> Não haverá necessidade <br/> Nem o sol dará a sua luz <br/> Nem tampouco o seu calor. <br/> Pranto ali não haverá, <br/> Nem tristeza, morte ou dor <br/> Pois, então Jesus Cristo, o rei dos céus <br/> Para sempre será o consolador. <br/><br/>  <br/> Esperamos o dia glorioso, <br/> E o encontro com Cristo o Salvador; <br/> Onde tudo será maravilhoso, <br/> Na presença do amado redentor. <br/><br/>  <br/> Todo o crente fiel e verdadeiro; <br/> E também o obreiro de valor, <br/> A igreja, esposa do cordeiro, <br/> Para sempre estarão com o Senhor. <br/><br/> ","titulo":"6 Gloriosa vai ser a alvorada","titulo_lowercase":"6 gloriosa vai ser a alvorada"},{"id":258,"indice":"258","letra":" <br/> Há momentos que as palavras não resolvem, <br/> Mas o gesto de Jesus, na cruz, <br/> Demonstrou amor por nós! <br/> Foi no calvário  que Ele sem falar <br/> Mostrou ao mundo inteiro <br/> O que é amar (O que é amar;)  <br/><br/>  <br/> Neste mundo, as desilusões são tantas, <br/> Mas existe uma esperança: <br/> É que Cristo vai voltar!  <br/><br/>  <br/> Eu já tenho, dentro do meu coração, <br/> Muita paz e alegria <br/> Pela minha salvação! <br/><br/> ","titulo":"6 Há Momentos","titulo_lowercase":"6 há momentos"},{"id":259,"indice":"259","letra":" <br/> Há momentos que, na vida, pensamos em olhar atrás, <br/> É preciso pedir ajuda para poder continuar. <br/> E clamamos o nome de Jesus. (2x) <br/> E clamamos o nome, o nome de Jesus, <br/> Ele nos ajuda a carregar a cruz. <br/><br/> ","titulo":"6 Há momentos que, na vida","titulo_lowercase":"6 há momentos que, na vida"},{"id":260,"indice":"260","letra":" <br/> Há uma nova vida <br/> Sim  aqui dentro de mim <br/><br/>  <br/> É Jesus que me faz feliz <br/> É Jesus a razão do meu viver <br/> Aleluia amém <br/><br/>  <br/> Há uma esperança          2x <br/> Sim, em meu coração <br/><br/>  <br/> Há uma linda canção            2x <br/> Sim, aqui dentro de mim. <br/><br/> ","titulo":"6  Há uma nova vida","titulo_lowercase":"6  há uma nova vida"},{"id":261,"indice":"261","letra":" <br/> Há uma linda canção de amor <br/> Dentro do meu coração <br/> Cristo me deu plena paz e perdão <br/> Oh eu sou feliz <br/> Oh eu sou feliz, feliz <br/> Oh eu sou feliz <br/> Cristo me deu plena paz e perdão <br/> Oh eu sou feliz. <br/><br/> ","titulo":"6 Há uma linda canção","titulo_lowercase":"6 há uma linda canção"},{"id":262,"indice":"262","letra":" <br/> Há uma unção, já posso sentir <br/> Verdadeiramente Deus está aqui  <br/> Eu prefiro estar na tua casa ó Senhor <br/> Onde flui um rio de amor <br/> Onde flui a benção do Senhor <br/> Eu prefiro estar no meio da congregação <br/> E no meio desta comunhão  <br/> Servindo ao meu Deus, E aos meus irmãos,  <br/> Como é bom viver em união <br/> Como és precioso meu irmão  <br/><br/> ","titulo":"6 Há uma unção","titulo_lowercase":"6 há uma unção"},{"id":263,"indice":"263","letra":" <br/> Há um caminho cheio de luz <br/> E nem um outro há e esse é só Jesus <br/> Uma verdade jorra da cruz <br/> Vida temos em Jesus. <br/><br/> ","titulo":"6 Há um caminho cheio de luz","titulo_lowercase":"6 há um caminho cheio de luz"},{"id":264,"indice":"264","letra":" <br/> Há um instante na vida <br/> Que a gente se esquece que Deus existe <br/> E nem sequer uma prece consegue fazer <br/> Por estar sempre triste <br/> Se prá você tudo em volta <br/> Parece sem graça, sem muito valor <br/> Falta em você uma coisa                           2X <br/> Que é muito importante se chama amor <br/><br/>  <br/> Só o amor que resiste <br/> Sem o amor tudo é triste <br/> Se és fraco e sem vigor <br/> Falta em você uma coisa                            2X <br/> Que é muito importante se chama amor. <br/><br/> ","titulo":"6 Há um instante na vida","titulo_lowercase":"6 há um instante na vida"},{"id":265,"indice":"265","letra":" <br/> Há um país nas terras de além rio, <br/> Cheio de flores, de prazer e luz; <br/> É destinado às almas resgatadas; <br/> Lá não terão mais lutas nem mais cruz. <br/> Pois é ali que a morte não mais entrará, <br/> Nem mais pecado o brilho tirará. <br/> Jesus, o Rei dessas mansões tão lindas, <br/> Os salvos todos com prazer abraçará. <br/> Lindo país! Eu vejo a brisa mansa <br/> Acariciar campinas e jardins, <br/> E embalar as palmas prateadas <br/> Dos perfumados vales com jasmins. <br/> E quando o Sol se põe no horizonte, <br/> Eu julgo ver em sonhos este lar; <br/> Vejo os amigos já ressuscitados, <br/> E todos nós o nosso bom Jesus louvar.  <br/><br/> ","titulo":"6 Há um lindo pais","titulo_lowercase":"6 há um lindo pais"},{"id":266,"indice":"266","letra":" <br/> Há vitória para mim (2x) <br/> Pelo sangue do Cordeiro <br/> Há vitória para mim <br/> Vencer (4x) <br/> Pelo sangue do Cordeiro eu irei vencer. <br/><br/> ","titulo":"7  Há vitória para mim","titulo_lowercase":"7  há vitória para mim"},{"id":267,"indice":"267","letra":" <br/> Hoje é tempo de louvar a Deus  <br/> Em nós agora habita o Seu Espírito  <br/> Então é só cantar e a Cristo exaltar  <br/> E Sua glória encherá este lugar  <br/> Vem louvar! (3x) <br/><br/>  <br/> No meio dos louvores Deus habita  <br/> E é seu prazer cumprir o que nos diz  <br/> Então é só cantar e a Cristo exaltar  <br/> E sua glória encherá este lugar <br/><br/> ","titulo":"7 Hoje é tempo de louvar","titulo_lowercase":"7 hoje é tempo de louvar"},{"id":268,"indice":"268","letra":" <br/> Agradeço ao meu Salvador  <br/> De todo o meu coração <br/> Por ter me tirado do mundo <br/> Das trevas e da perdição <br/> Antes eu era um perdido <br/> Vagava, sem ter direção <br/> Hoje eu vivo contente <br/> Porque sou um crente <br/> E achei salvação (em Jesus!) no final <br/><br/> ","titulo":"7 Hoje eu vivo contente","titulo_lowercase":"7 hoje eu vivo contente"},{"id":269,"indice":"269","letra":" <br/> Hoje guia-me Senhor <br/> Ensina-me por Ti falar <br/> Amigos meus, perdidos são <br/> Não podem te achar <br/> Poucos querem se importar <br/> E poucos querem orar <br/> Vem encher meu coração <br/> E usa-me, Senhor. <br/><br/> ","titulo":"7 Hoje guia-me Senhor","titulo_lowercase":"7 hoje guia-me senhor"},{"id":270,"indice":"270","letra":" <br/> Hoje, ó irmãos recordemos que a igreja e do Senhor <br/> Vamos lhe dar bens, riquezas, nós próprios, todo amor <br/> É hora de sermos servos, de tudo lhe entregar <br/> De construir sua igreja, até Jesus voltar <br/><br/> ","titulo":"7 Hoje recordemos","titulo_lowercase":"7 hoje recordemos"},{"id":271,"indice":"271","letra":" <br/> Perdido foi que Ele me encontrou <br/> Neste mundo vil <br/> Tomou-me, no Seu sangue me lavou <br/> Hoje sou feliz <br/> H - Hoje sou feliz, foi-se o meu temor  <br/> M - Sou, hoje sou feliz <br/> H - Vou permanecer junto ao Salvador <br/> M - Vou, vou permanecer <br/> H - Foi-se a escuridão <br/> M - Foi, foi-se a escuridão <br/> T - Raia luz do céu <br/> Pois eu sei que sou do meu Senhor <br/> E Ele é meu <br/> Se muitas tentações me sobrevêm  <br/> Para Ele eu vou <br/> Recebo forças que a mim convém <br/> Se com Ele estou <br/> Se a negra noite, assustar-me vem <br/> Ouço a Sua voz <br/> As trevas tornam-se na luz do Sol <br/> Com meu Salvador. <br/><br/> ","titulo":"7  Hoje sou feliz","titulo_lowercase":"7  hoje sou feliz"},{"id":272,"indice":"272","letra":" <br/> Homem de guerra é Jeová <br/> Seu nome é temido na terra  <br/> A todos os seus inimigos venceu <br/> Deus grande e temido em louvores. <br/> Quem é como o Senhor <br/> Entre os deuses sobre a terra <br/> Que me livra do mal, que me dá poder <br/> Para guerrear... <br/><br/> ","titulo":"7 Homem de guerra","titulo_lowercase":"7 homem de guerra"},{"id":273,"indice":"273","letra":" <br/> Mantos e palmas espalhando vai, <br/> O povo alegre de Jerusalém.  <br/> Lá bem ao longe se começa a ver o  <br/> Filho de Deus que montado vem.  <br/><br/>  <br/> Enquanto mil vozes ressoam por aí:  <br/> \"Hosana ao que vem em nome do Senhor\",  <br/> Com um alento de grande exclamação  <br/> Prorrompem com voz triunfal: <br/> \t\"Hosana, Hosana ao Rei\". 2x <br/> Como na estrada de Jerusalém,  <br/> Um dia também poderemos cantar <br/> A Jesus Cristo, que virá outra vez,  <br/> Para levar-nos ao eterno lar.   <br/><br/> ","titulo":"7 Hosana, Hosana ao pai","titulo_lowercase":"7 hosana, hosana ao pai"},{"id":274,"indice":"274","letra":" <br/> As portas do inferno não prevalecerão  <br/> Contra a igreja de Jesus <br/> O Cristo Bendito, O Filho do Deus vivo <br/> Vencedor, Poderoso, Grande Senhor <br/><br/>  <br/> As portas do inferno não prevalecerão <br/> Contra a igreja de Jesus <br/> A qual recebeu d'Ele as chaves do Reino dos céus <br/> Para avançar na força do Espírito <br/> Para isso o Filho de Deus se manifestou <br/> Para desfazer as obras do diabo, <br/> Separando para si um povo Santo, sem mácula nem rugas <br/> Sua igreja gloriosa ","titulo":"7 Igreja gloriosa","titulo_lowercase":"7 igreja gloriosa"},{"id":275,"indice":"275","letra":" <br/> Tu não habitas em tendas, <br/> Nem em templos feitos por mãos <br/> Eterno, Perfeito, Princípio e Fim <br/> Acima das religiões <br/> Não há nada no céu, na terra ou no mar  <br/> Semelhante a Ti, Senhor <br/> Tua imagem está revelada em nós, <br/> Expressão do Teu amor  <br/><br/>  <br/> Incomparável, Senhor, Tu és <br/> Tua voz ressoa como um trovão <br/> E as nuvens são o pó dos Teus pés <br/> Incomparável, Senhor, Tu és,  <br/> Minh’alma está apegada a Ti <br/> Senhor, incomparável és. <br/><br/> ","titulo":"7 Incomparável","titulo_lowercase":"7 incomparável"},{"id":276,"indice":"276","letra":" <br/> Inunda meu ser (2x) Espírito Santo de Deus <br/> Confiando em Ti, prostrando aos teus pés <br/> Espírito Santo de Deus <br/> Inunda meu ser (2x) Espírito Santo de Deus <br/> E ondas de amor, opera em mim <br/> Espírito Santo de Deus. <br/><br/> ","titulo":"8 Inunda meu ser","titulo_lowercase":"8 inunda meu ser"},{"id":277,"indice":"277","letra":" <br/> Invoca-me te responderei <br/> Anunciar-te-ei coisas grandes e ocultas <br/> Que não sabes <br/> Por que assim diz o Senhor,  <br/> O Deus de Israel <br/><br/> ","titulo":"8 Invoca-me","titulo_lowercase":"8 invoca-me"},{"id":278,"indice":"278","letra":" <br/> Já posso escutar o exército de Deus   <br/> Marchando sobre a terra em plano de guerra vai   <br/> Já ouço o louvor que é a arma de vitória  O exercito de Deus,  <br/> O exercito de Deus  <br/> O exercito de Deus marchando vai  <br/><br/> ","titulo":"8 Já posso escutar","titulo_lowercase":"8 já posso escutar"},{"id":279,"indice":"279","letra":" <br/> Andei por muito tempo, <br/> Perdido, sem Jesus. <br/> Até que Cristo veio, <br/> E mudou o meu viver. <br/> Eu estava tão distante, <br/> Sem saber o que fazer; <br/> Mas Jesus veio e tocou-me <br/> Garantindo-me o perdão. <br/><br/>  <br/> Jesus, Jesus  <br/> O teu Nome é tão precioso  <br/> Só em Ti eu tenho paz. <br/> Eu agora sou de Cristo, <br/> Minha vida é dEle, eu sei. <br/> Já deixei pra trás o mundo <br/> Só a Ele eu seguirei. <br/><br/> ","titulo":"8 Jesus  (CD)","titulo_lowercase":"8 jesus  (cd)"},{"id":280,"indice":"280","letra":" <br/> Jesus Cristo é o Senhor (3x) <br/> Jesus Cristo é o Senhor glória, Aleluia! <br/> Da minha vida Ele é o Senhor <br/> Da minha Igreja Ele é o Senhor <br/> Do universo Ele é o Senhor <br/> Glória, Aleluia! <br/><br/> ","titulo":"8 Jesus Cristo é o Senhor","titulo_lowercase":"8 jesus cristo é o senhor"},{"id":281,"indice":"281","letra":" <br/> Jesus é a aliança entre você e eu <br/> Jesus é a aliança entre você e Deus  <br/> Hoje Ele te chama para renovar <br/> Hoje Ele te chama para restaurar <br/> Hoje Ele te chama para Dele derramar  <br/><br/> ","titulo":"8 Jesus é a aliança","titulo_lowercase":"8 jesus é a aliança"},{"id":282,"indice":"282","letra":" <br/> Jesus é o amigo melhor  (2x) <br/> Jesus é o nosso Salvador <br/> Jesus é o amigo melhor. <br/><br/> ","titulo":"8  Jesus é o amigo melhor","titulo_lowercase":"8  jesus é o amigo melhor"},{"id":283,"indice":"283","letra":" <br/> Jesus, em Tua presença,  <br/> Reunimo-nos aqui. <br/> Contemplamos Tua face, <br/> E rendemo-nos a Ti. <br/> Pois, um dia a Tua morte, <br/> Trouxe vida a todos nós. <br/> E nos deu completo acesso, <br/> Ao coração do Pai. <br/><br/>  <br/> O véu que separava, já separa mais, <br/> A luz que outrora apagada agora brilha <br/> E cada dia brilha mais. <br/> Só pra Te adorar e fazer, <br/> Teu nome grande (grande). <br/> E Te dar o louvor que é devido, estamos nós aqui.  <br/><br/> ","titulo":"8 Jesus em tua presença","titulo_lowercase":"8 jesus em tua presença"},{"id":284,"indice":"284","letra":" <br/> Jesus é meu fiel pastor  <br/> Sempre está comigo aonde quer que eu vá <br/> Até no vale aterrador <br/> Sinto a presença do meu Salvador <br/> Verdes pastos dá e água pura tem <br/> Para os que nele confiam e amam Sua cruz <br/> Jesus é meu fiel pastor <br/> Sempre está comigo aonde quer que eu vá <br/> Até no vale aterrador <br/> Sinto a presença do meu Salvador <br/> Jesus é meu fiel pastor <br/> Eu cantarei que Ele é meu <br/> E sempre está me protegendo <br/> Aonde quer que eu vá. <br/><br/> ","titulo":"8 Jesus é meu fiel pastor","titulo_lowercase":"8 jesus é meu fiel pastor"},{"id":285,"indice":"285","letra":" <br/> Jesus Cristo mudou meu viver. (2x)  <br/> Ele é a luz que ilumina o meu ser. <br/> Sim, Jesus Cristo mudou meu viver. <br/> Diferente hoje é o meu coração. (2x) <br/> Cristo deu-me paz e perdão. <br/> Sim, diferente hoje é o meu coração. <br/> O amor só conhecia em canções, <br/> Que falavam de ilusões. <br/> Mas, agora é diferente, <br/> Cristo fala a toda a gente, <br/> Pois nos deu o Seu amor <br/><br/> ","titulo":"8 Jesus Cristo mudou meu viver","titulo_lowercase":"8 jesus cristo mudou meu viver"},{"id":286,"indice":"286","letra":" <br/> Oh! Como é tão singular Jesus, <br/> Esbelto e mui gentil! <br/> No rosto traz uma rara luz, <br/> Fanal do mundo vil! <br/><br/>  <br/> Da sua glória celestial Veio Jesus aqui; <br/> A sua graça divinal Fêlo ao mundo vir!  <br/><br/>  <br/> A sua vida gastou aqui: perdidos pra salvar; <br/> Na cruz sangrenta se deu a Si,  <br/> A fim de os resgatar. <br/><br/>  <br/> O povo com apatia viu  <br/> A prova desse amor; <br/> E sua graça jamais mediu  <br/> Um mundo pecador. <br/> No céu agora Jesus está, <br/> Mas breve há de voltar, <br/> E à glória os salvos transportará, <br/> Onde hão de descansar.","titulo":"9 Jesus veio aqui","titulo_lowercase":"9 jesus veio aqui"},{"id":287,"indice":"287","letra":" <br/> Jesus virá <br/> E todos hão de vê-lo <br/> Estarás tu pronto quando Ele vier? <br/><br/> ","titulo":"9  Jesus virá","titulo_lowercase":"9  jesus virá"},{"id":288,"indice":"288","letra":" <br/> Porque o fim da lei é Cristo <br/> Prá justiça de todo que crê <br/> A justiça que é pela fé <br/> No filho de Deus <br/> A quem Deus ressuscitou <br/> Para nossa justificação <br/><br/>  <br/> Aleluia <br/> Grande salvação <br/> Aleluia <br/> Grande salvação <br/> Aleluia <br/> Grande salvação  <br/><br/> ","titulo":"9 Justificação","titulo_lowercase":"9 justificação"},{"id":289,"indice":"289","letra":" <br/> Lá onde não há choro <br/> Onde todos cantaremos juntos <br/> Hinos de louvor ao Senhor <br/> Aleluia, aleluia <br/> Aleluia, aleluia <br/> Hinos de louvor ao Senhor. <br/><br/> ","titulo":"9 Lá está o meu tesouro","titulo_lowercase":"9 lá está o meu tesouro"},{"id":290,"indice":"290","letra":" <br/> Ouve-se o júbilo de todos os povos <br/> Os reis dobraram-se ao senhor <br/> Ouve-se o brado de vitória <br/> O dia do Senhor chegou <br/> Ouve-se em todos os povos <br/> Que um novo rei surgiu <br/> Impérios reconhecem  <br/> Que sua destra reinará <br/> Leão de Judá, Leão de Judá <br/> Leão de Judá, prevaleceu <br/><br/>  <br/> E os povos verão e virão <br/> A Sião aprender suas leis <br/> Pois a Sua justiça governará  <br/> Leão de Judá, Leão de Judá <br/> Leão de Judá, prevaleceu <br/> Leão de Judá, Leão de Judá <br/> Leão de Judá, prevaleceu <br/><br/> ","titulo":"9 Leão de Judá","titulo_lowercase":"9 leão de judá"},{"id":291,"indice":"291","letra":" <br/> Render a Ti adoração e derramar meu ser  <br/> É o que meu coração deseja toda manhã  <br/> Te imaginar é me inspirar  <br/> Pra Ti dizer:\"Estou apaixonado  <br/> Cada vez mais por Ti Senhor Tu és incomparável  <br/> Teu nome é maravilhoso\". <br/> Leva-me além, leva-me além  <br/> A um nível mais profundo  <br/> De intimidade Contigo ó Senhor  <br/> Leva-me além, leva-me além  <br/> Que a minha vida flua mais da Tua unção  <br/> Mais do Teu poder  <br/><br/> ","titulo":"9 Leva-me além","titulo_lowercase":"9 leva-me além"},{"id":292,"indice":"292","letra":" <br/> Levanta e trabalha, Jesus é contigo <br/> E tem nos mandado lutai <br/> Estamos marchando o mal enfrentando <br/> Coragem, vitória será <br/> Com muita firmeza e grande bravura <br/> Bem firmes vençamos o mal <br/> Levanta e trabalha Jesus é contigo <br/> Lutai, lutai, lutai. <br/><br/> ","titulo":"9 Levanta e trabalha","titulo_lowercase":"9 levanta e trabalha"},{"id":293,"indice":"293","letra":" <br/> Minha Bíblia – livro santo <br/> É luz incompáravel <br/> Que do mal as trevas sempre <br/> Vence Com valor. <br/> Pois brilhando em meu caminho <br/> Torna-o aceitável ao meu Deus eterno <br/> Meu Deus de amor  <br/><br/>  <br/> Alegre, reverente, <br/> Minha Bíblia hei de ler <br/> Seguindo seus ensinos <br/> Que bênção posso ser <br/> O livro amado, glorioso, <br/> És caminho eficaz <br/> Que me concede perdão e paz  <br/><br/>  <br/> Quantos tristes, sem alento, <br/> Jazem combalidos, <br/> Pois a treva do pecado <br/> É noite vil sem luz! <br/> E este Livro da Verdade, <br/> Grande bem superno, <br/> Há de conceder-lhe vitórias mil.  <br/><br/> ","titulo":"9 Livro Soberano","titulo_lowercase":"9 livro soberano"},{"id":294,"indice":"294","letra":" <br/> Logo de Manhã quero Te buscar <br/> Tua voz ouvir, Teu amor sentir <br/> E erguer a voz <br/> Para Te adorar <br/> Derramar meu coração <br/> Sobre o Teu altar <br/><br/>  <br/> Pois Tu sabes bem <br/> Tudo quanto há em mim <br/> E vou Te seguir <br/> E Te amar até o fim <br/><br/>  <br/> E no fim do dia <br/> Quando o sol se por <br/> Te adorarei te darei louvor <br/> Mesmo escura a noite <br/> Brilha a tua luz <br/> Em Teus braços eu descanso <br/> Meu Senhor Jesus <br/><br/> ","titulo":"9 Logo de manhã","titulo_lowercase":"9 logo de manhã"},{"id":295,"indice":"295","letra":" <br/> Mais vasto que o mundo <br/> Inda mais alto que os céus <br/> Mais fundo que os mares <br/> É o amor de meu Deus <br/> Eu sou tão fraquinho <br/> Tenho, porém no Senhor <br/> Santa alegria e prazer todo o dia <br/> No seu amor. <br/><br/> ","titulo":"9 Mais vasto que o mundo","titulo_lowercase":"9 mais vasto que o mundo"},{"id":296,"indice":"296","letra":" <br/> Maranata! (2x) esperança do cristão <br/> Maranata! Cristo volta! <br/> Oh que belas novas são! <br/> Voltará o Salvador da glória além; <br/> Aleluia! Maranata! Cristo vem! <br/><br/> ","titulo":"0  Maranata, esperança","titulo_lowercase":"0  maranata, esperança"},{"id":297,"indice":"297","letra":" <br/> Cristo vem me buscar para o céu me levará <br/> O Cordeiro prometido voltará (sim, voltará) <br/><br/>  <br/> Oh! Glória, Aleluia! Maranata, vem Jesus <br/> Sou liberto pelo sangue desta cruz <br/> Tenho um Consolador <br/> Sua glória e esplendor <br/> Sou liberto pelo poder do Senhor. <br/><br/>  <br/> Ele manda atento estar vigiai e sempre orai <br/> Quando o toque da trombeta ecoar <br/> Oh que gozo vou sentir com os anjos a cantar <br/> Pois, com Cristo para sempre vou morar. <br/><br/> ","titulo":"0 Maranata","titulo_lowercase":"0 maranata"},{"id":298,"indice":"298","letra":" <br/> Maravilhoso é (3x) Cristo o Senhor  <br/> Ele é o grande Rei, seu nome louvarei <br/> Maravilhoso é, meu Salvador <br/><br/>  <br/> Grande Pastor é; a Rocha Eterna <br/> Onipotente Deus. <br/> Vinde adorá-lo, servir e amá-lo  <br/> Maravilhoso é, meu Salvador <br/><br/> ","titulo":"0 Maravilhoso é Cristo","titulo_lowercase":"0 maravilhoso é cristo"},{"id":299,"indice":"299","letra":" <br/> Maravilhoso é (2x)                               2x <br/> Quando penso que Deus ama a mim <br/><br/> ","titulo":"0 Maravilhoso é","titulo_lowercase":"0 maravilhoso é"},{"id":300,"indice":"300","letra":" <br/> Maravilhoso é (3x) Cristo o Senhor <br/> Ele é o grande Rei, Seu nome louvarei <br/> Maravilhoso é, meu Salvador <br/><br/>  <br/> Grande pastor é a rocha eterna <br/> Onipotente Deus <br/> Vinde adorá-lo, servir e amá-lo  <br/> Maravilhoso é, meu Salvador. <br/><br/> ","titulo":"0 Maravilhoso é II (Vide 311)","titulo_lowercase":"0 maravilhoso é ii (vide 311)"},{"id":301,"indice":"301","letra":" <br/> Nenhum só plano Teu, Senhor <br/> Deixará de se cumprir <br/> O que Tua palavra diz <br/> A respeito de mim, Jamais irá cair! <br/> Toda a criação espera <br/> Ver Tua glória em nós brilhar <br/> Nisto eu empenho a minha vida. <br/> Nenhuma pedra vai clamar em meu lugar <br/><br/>  <br/> Eu tenho a marca de Cristo em mim <br/> Em meu coração está escrito Seu nome <br/> Seguir os Seus passos é o desejo meu <br/> E correspondendo ao chamado de Deus <br/><br/>  <br/> Eu tenho a marca de Cristo em mim <br/> Prossigo vencendo como Ele venceu <br/> Persigo o destino escrito pra mim <br/> De herdar o Seu reino <br/> Andando em vitória  <br/> E correspondendo ao chamado de Deus <br/> Na minha fraqueza me fortaleci <br/> Na tua presença, Senhor <br/> Na tua palavra encontro poder <br/> Pra ser mais que vencedor <br/><br/> ","titulo":"0 Marca de Cristo","titulo_lowercase":"0 marca de cristo"},{"id":302,"indice":"302","letra":" <br/> É meia noite! Instante Augusto é esse <br/> Em que  baixou junto a nós o homem-Deus <br/> Para alimpar a nossa culpa fez-se <br/> Propiciatório que a nós abre os céus. <br/> O mundo inteiro freme de esperança <br/> No noite que lhe dá um Salvador <br/> De joelhos, povo! Aguarda a nova aliança! <br/> Natal, Natal! Nasceu o redentor! (2x) <br/><br/>  <br/> Ó clara luz que o mundo a Cristo guias, <br/> Aos corações nossos fazes vibrar, <br/> Enche-os de amor, de paz e alegria, <br/> Por que Jesus veio aqui nos salvar. <br/> Cantemos todos nesta linda noite, <br/> As glórias desta graça divinal! <br/> Daí Glória a Deus, cantai em vossa alma, <br/> Louvai ao Rei que vem salvar do mal! <br/> Cantai, cantai, na noite de natal! <br/> Daí glória a Deus... <br/><br/> ","titulo":"0 Meia noite","titulo_lowercase":"0 meia noite"},{"id":303,"indice":"303","letra":" <br/> Meu bom pastor é Cristo com ele andarei <br/> Conduz-me as calmas águas com Ele andarei <br/> Sempre (2x) com Ele andarei <br/><br/>  <br/> Meu bom pastor é Cristo com Ele andarei <br/> Conduz-me as calmas águas com Ele andarei. <br/><br/> ","titulo":"0 Meu bom pastor é Cristo","titulo_lowercase":"0 meu bom pastor é cristo"},{"id":304,"indice":"304","letra":" <br/> O meu cálice elevo a Ti Senhor <br/> Vem enchê-lo, faze-o transbordar <br/> Pai, Celeste dá-me sempre o teu poder <br/> Vem, Senhor, minha vida transformar <br/> Aleluia (12x) <br/><br/> ","titulo":"0 Meu cálice (Vide 505)","titulo_lowercase":"0 meu cálice (vide 505)"},{"id":305,"indice":"305","letra":" <br/> Meu coração transborda de amor,  <br/> Porque o meu Deus é um Deus de amor. <br/> Minh’alma está repleta de paz, <br/> Porque Jesus é a minha paz. <br/> Eu digo: Aleluia! (5x); Eu digo porque  <br/> Eu digo: Aleluia! (6x) Amém! <br/><br/> ","titulo":"0 Meu coração","titulo_lowercase":"0 meu coração"},{"id":306,"indice":"306","letra":" <br/> Meu coração era sujo <br/> Mas Cristo aqui já entrou <br/> E o seu precioso sangue <br/> Tão alvo, assim o tornou <br/><br/>  <br/> E diz, em sua Palavra <br/> Que em ruas de ouro andarei <br/> Oh dia feliz, quando eu cri <br/> E a vida eterna eu ganhei. <br/><br/> ","titulo":"1 Meu coração era sujo","titulo_lowercase":"1 meu coração era sujo"},{"id":307,"indice":"307","letra":" <br/> Meu desejo; ser como Cristo.  <br/> Meu desejo; ser-lhe fiel,  <br/> Ser como Cristo, ó sim eu quero <br/> Viver prá Cristo, meu Salvador. <br/><br/> ","titulo":"1 Meu desejo","titulo_lowercase":"1 meu desejo"},{"id":308,"indice":"308","letra":" <br/> Meu Jesus bendito, usa-me a mim; <br/> Teu poder me ampara até ao fim. <br/> Meu Senhor bendito, usa-me a mim, <br/> Sou Teu instrumento, usa-me a mim. <br/><br/> ","titulo":"1 Meu Jesus bendito","titulo_lowercase":"1 meu jesus bendito"},{"id":309,"indice":"309","letra":" <br/> Meu Jesus me ampara dia a dia <br/> Pois comigo sempre está <br/> Nos perigos Ele sempre guia  <br/> E consolo e paz me dá <br/> Sim Jesus me ampara até a morte <br/> Quando o mal me vier cercar <br/> Ele é minha força e esperança <br/> Só com Ele eu quero andar. <br/><br/> ","titulo":"1 Meu Jesus me ampara","titulo_lowercase":"1 meu jesus me ampara"},{"id":310,"indice":"310","letra":" <br/> Meu pastor é Cristo e que serei eu? <br/> Com prazer o digo cordeirinho seu <br/><br/> ","titulo":"1  Meu pastor é Cristo","titulo_lowercase":"1  meu pastor é cristo"},{"id":311,"indice":"311","letra":" <br/> Posso crer, que em vida, <br/> O milagre vai acontecer; <br/> Posso ver, as promessas, <br/> Sendo liberadas sobre mim, <br/> Sendo liberadas sobre mim.  <br/><br/>  <br/> Hoje o meu milagre vai chegar, <br/> Eu vou crer não vou duvidar; <br/> O preço que foi pago ali na cruz,  <br/> Me dá vitoria nesta hora. <br/> Tua morte, Tua cruz,  <br/> Teu sangue derramado no calvário; <br/> Está selado, foi consumado,  <br/> Eu vivo hoje livre do pecado, <br/> Vivo as promessas dos milagres.  <br/><br/> ","titulo":"1 Milagres (ENSAIAR)","titulo_lowercase":"1 milagres (ensaiar)"},{"id":312,"indice":"312","letra":" <br/> Minh’alma canta (3x) ao Senhor        2x <br/> Ele derramou seu sangue (3x) Aleluia! <br/> Ele resgatou seu povo (3x) Aleluia! <br/> Ele voltará em glória (3x) <br/> Para o céu me levará. Aleluia! <br/><br/> ","titulo":"1 Minh’alma canta","titulo_lowercase":"1 minh’alma canta"},{"id":313,"indice":"313","letra":" <br/> Me faz andar ao teu lado, Senhor <br/> Me faz viver o melhor do meu ser  <br/> Pra te seguir, pra te amar, pra te servir. <br/><br/>  <br/> Cuida de mim, não me deixes falhar <br/> Meu coração pode me enganar <br/> Mas tu Senhor, eu sei que não, <br/><br/>  <br/> Não vais me abandonar <br/> Guia os meus passos Senhor, <br/> Me encoraja pra falar do teu amor <br/> Me ensina a amar os meus irmãos <br/> Me dá forças pra crescer, <br/> Guardar meu coração. <br/><br/> ","titulo":"1 Minha oração","titulo_lowercase":"1 minha oração"},{"id":314,"indice":"314","letra":" <br/> Mocidade! A vida passa como tênue claridade <br/> Lembra-te, mocidade: a vida é um facho de luz <br/> O amanhã quem é que sabe? <br/> Hoje é dia da peleja; luta por tua igreja <br/> Em nome de Jesus. <br/><br/> ","titulo":"1  Mocidade a vida passa","titulo_lowercase":"1  mocidade a vida passa"},{"id":315,"indice":"315","letra":" <br/> Somos jovens num mundo velho <br/> A pregar novos ideais <br/> Do mesmo Evangelho <br/> Que pregaram nossos pais <br/> O mundo muda, mais Cristo não <br/> Importa que preguemos a salvação <br/><br/>  <br/> Homens <br/> Mocidade presbiteriana <br/> Somos testemunhas de Jesus <br/> Temos que dizer ao nosso mundo <br/> Que a solução está na cruz <br/><br/>  <br/> Mulheres <br/> Mocidade testemunha de Jesus <br/> Sim, a solução de tudo está na cruz <br/><br/>  <br/> Nossas mãos estarão unidas <br/> Combatendo a escravidão <br/> De preciosas vidas <br/> Sem Jesus, sem direção <br/> Não temeremos o tentador <br/> Clamemos pelo Cristo libertador  <br/><br/>  <br/> Juventude Cristã avante <br/> Empunhando o pendão real <br/> Com fé no Comandante <br/> Venceremos todo o mal <br/> Sê testemunha disse o Senhor <br/> Falemos sempre de Jesus, sem temor.","titulo":"1  Mocidade Presbiteriana","titulo_lowercase":"1  mocidade presbiteriana"},{"id":316,"indice":"316","letra":" <br/> Mostra Jesus, Ele é do mundo a luz <br/> Mostra ser Ele a nossa salvação <br/> Vai já contar, a muitos vai dizer <br/> Que Ele é o caminho, a verdade e a luz. <br/><br/> ","titulo":"2  Mostra Jesus","titulo_lowercase":"2  mostra jesus"},{"id":317,"indice":"317","letra":" <br/> Certa tarde pela rua eu andava <br/> Encontrei um menino que chorava sem parar <br/> Tão perdido estava, nem seu nome lembrava <br/> Era tarde, começava a chover <br/> Perguntei do lugar onde morava <br/> De repente lembrou-se de uma igreja e uma cruz <br/> Seu olhinho se abriu e o menino sorriu <br/> Se eu puder ver a cruz acharei o meu lar <br/> Mostre a cruz e acharei o meu lar <br/> Mostre a cruz e não mais vou chorar <br/> Se estiver ao pé da cruz, não vou mais chorar <br/> Mostre a cruz e acharei o meu lar <br/><br/>  <br/> Muito tempo se passou eu me perdi <br/> Me afastei do meu Mestre pela vida cai <br/> Em minha angustia chorei, quando a cruz avistei <br/> Hoje eu sou de Jesus, pois encontrei sua cruz <br/> Mostre a cruz e acharei o meu lar <br/> Mostre a cruz e não vou mais chorar <br/> Se eu estiver ao pé da cruz, não vou mais chorar <br/> Mostre a cruz e acharei o meu lar <br/> Se estiver ao pé da cruz, não vou mais chorar <br/> Mostre a cruz e acharei o meu lar <br/> Meu doce lar <br/><br/> ","titulo":"2 Mostre a Cruz","titulo_lowercase":"2 mostre a cruz"},{"id":318,"indice":"318","letra":" <br/> O teu sangue leva-me além <br/> De todas as alturas onde ouço tua voz <br/> Fala de tua justiça pela minha vida <br/> Jesus este é o teu sangue <br/><br/>  <br/> Tua cruz mostra tua graça <br/> Fala do amor do Pai que prepara pra nós <br/> O caminho para ele onde posso me achegar <br/> Somente pelo sangue <br/> Que nos lava dos pecados <br/> Que nos traz restauração <br/> Nada além o sangue <br/> Nada além do sangue de Jesus <br/> Que nos faz brancos como a neve <br/> Aceito como amigos de Deus <br/><br/>  <br/> Nada além do sangue <br/> Nada além do sangue de Jesus <br/> Nada além do sangue <br/> Nada além do sangue de Jesus <br/><br/> ","titulo":"2 Nada Além do Sangue (ENSAIAR)","titulo_lowercase":"2 nada além do sangue (ensaiar)"},{"id":319,"indice":"319","letra":" <br/> Não a nós, Senhor, Não a nós, Senhor  <br/> Mas, ao teu nome dá gloria.  <br/> Por amor da tua misericórdia e da tua Fidelidade.  <br/> Por que perguntam as nações: \"Onde está o vosso Deus\"?  <br/><br/>  <br/> No céu está o nosso Deus,  <br/> Que tudo faz como lhe agrada.  <br/> Por que confiam as nações em ouro, prata e riquezas,   <br/> E se afastam do Senhor,  <br/> Que é fonte de todas as bênçãos?  <br/><br/> ","titulo":"2 Não a nós, Senhor","titulo_lowercase":"2 não a nós, senhor"},{"id":320,"indice":"320","letra":" <br/> O Mestre disse falando assim <br/> O Evangelho pregai por mim <br/> Falai bem alto qual um clarim <br/> E eis-me convosco até o fim  <br/><br/>  <br/> Força e poder eu vos darei <br/> Os vossos passos eu guiarei <br/> E se cumprindo o que falei <br/> Então a terra eu voltarei <br/> E quando Cristo aqui voltar <br/> E para a glória os seus levar <br/> Com grande gozo vamos cantar <br/> Não é segredo Deus sabe amar <br/><br/>  <br/> Não é segredo Deus é amor <br/> Confia nele ó pecador <br/> Mandou Seu Filho provando assim <br/> Que sua graça jamais tem fim. <br/><br/> ","titulo":"2 Não é segredo","titulo_lowercase":"2 não é segredo"},{"id":321,"indice":"321","letra":" <br/> Não há Deus maior,  <br/> Não há Deus melhor. <br/> Não há Deus tão grande, <br/> Como o nosso Deus. - Bis <br/> Criou o céu, criou a terra, <br/> Criou o sol, e as estrelas. <br/> Tudo ele fez, tudo criou, <br/> Tudo formou. Para o seu louvor, <br/> Para o seu louvor, Para o seu, para o seu, <br/> Para o seu louvor. – Bis <br/><br/> ","titulo":"2 Não há Deus maior","titulo_lowercase":"2 não há deus maior"},{"id":322,"indice":"322","letra":" <br/> Não há impossíveis para Deus <br/> Não, não, não, não, não há <br/> Meu Deus tem todo o poder  <br/> Ele fez tudo o que existe <br/> No céu, terra e mar <br/> Meu Deus tem todo o poder <br/> Nada é impossível, não! <br/> Tudo é possível, sim! <br/> Meu Deus tem todo o poder!","titulo":"2 Não há impossíveis","titulo_lowercase":"2 não há impossíveis"},{"id":323,"indice":"323","letra":" <br/> Não há outro nome no mundo, não há. <br/> Não há outro nome que possa salvar. <br/> Jesus é o nome em que deves confiar, <br/> Se desejas tua vida salvar. <br/> Ó sim! ó sim! <br/> Não há não há outro nome que possa salvar. <br/> Ó sim! Jesus! <br/> Se desejas tua vida salvar! <br/><br/> ","titulo":"2 Não há outro nome","titulo_lowercase":"2 não há outro nome"},{"id":324,"indice":"324","letra":" <br/> Não me importa se o sol não brilhar <br/> Jesus é meu sim sempre meu <br/> Não me importa se escurecer <br/> Cristo comigo está nunca me desampara <br/> Sim, seguro estou nas horas difíceis <br/> Sim, cantando eu vou sempre alegre, alegre <br/> Pois, não me importa se o sol não brilhar <br/> Cristo comigo está.     <br/><br/> ","titulo":"2 Não me importa","titulo_lowercase":"2 não me importa"},{"id":325,"indice":"325","letra":" <br/> Não pode ser triste <br/> O coração que ama a Cristo <br/> Não pode ser triste <br/> O coração que ama a Deus <br/> Por isso eu canto <br/> Glória,aleluia <br/> Não pode ser triste <br/> O coração que ama a Deus <br/><br/> ","titulo":"2 Não pode ser triste","titulo_lowercase":"2 não pode ser triste"},{"id":326,"indice":"326","letra":" <br/> Não por força ou poder o inimigo vou vencer <br/> Pois a Bíblia e a oração <br/> São as armas do cristão. <br/> Vamos vencer, sem falhar; por Jesus lutar. <br/> Quero sempre obedecer ao mandado do meu Rei. <br/> Viverei prá o meu Senhor <br/> Sempre amando ao Salvador <br/> Transformando treva em luz <br/> Vou viver para o meu Jesus (3x). <br/><br/> ","titulo":"3  Não por força","titulo_lowercase":"3  não por força"},{"id":327,"indice":"327","letra":" <br/> Não terei temor Cristo está comigo <br/> Sigo com amor; em seus passos sigo <br/> Na renhida luta contra o inimigo <br/> Pela sua graça triunfarei. <br/><br/> ","titulo":"3 Não terei temor","titulo_lowercase":"3 não terei temor"},{"id":328,"indice":"328","letra":" <br/> Não sabeis, não sabeis, sois o templo  (3x) <br/> Sim, sois o templo onde habita Deus <br/><br/>  <br/> Sim, e sei (2x) sou o templo  (3x) <br/> Sim, sou o templo onde habita Deus <br/><br/>  <br/> Há um louvor, um poder e a glória  (3x) <br/> Sim, neste templo onde habita Deus <br/><br/>  <br/> Não sabeis (2x) sois o templo <br/> Sim eu sei (2x) sou o templo <br/> Há um louvor, um poder e a glória <br/> Sim neste templo onde habita Deus. <br/><br/> ","titulo":"3 Não sabeis","titulo_lowercase":"3 não sabeis"},{"id":329,"indice":"329","letra":" <br/> Não sou do mundo eu sou de Jesus <br/> Meu Mestre amado que me guia na luz <br/> Eu vivo alegre, pensando no lar            Bis <br/> Que meu Jesus lá no céu vai me dar. <br/><br/> ","titulo":"3 Não sou do mundo","titulo_lowercase":"3 não sou do mundo"},{"id":330,"indice":"330","letra":" <br/> Não vou ficar sozinho agora sou feliz <br/> Com Cristo no meu coração <br/> Ele é meu grande amigo não temo o perigo <br/> Com Cristo no meu coração <br/> Ah eu sou feliz agora vou cantar <br/> Pois contente estou com meu Salvador <br/> Feliz agora então eu viverei <br/><br/>  <br/> Jesus há muito tempo morreu em uma cruz <br/> Morreu só para me salvar <br/> Seu sangue derramou lavando os meus pecados <br/> E desta forma agora salvo estou. <br/><br/> ","titulo":"3 Não vou ficar sozinho","titulo_lowercase":"3 não vou ficar sozinho"},{"id":331,"indice":"331","letra":" <br/> Nas duras lutas da vida <br/> Quando a tristeza chegar <br/> Sendo difícil a lida <br/> Não deves desanimar <br/> Confia só no Senhor <br/> Somente em Seu grande amor <br/> Gozo e prazer tu terás                   Bis <br/> Confiando em Jesus, Salvador.  <br/><br/> ","titulo":"3 Nas duras lutas","titulo_lowercase":"3 nas duras lutas"},{"id":332,"indice":"332","letra":" <br/> Nas estrelas vejo a sua mão, e no vento ouço a sua voz.  <br/> Deus domina sobre terra e mar;  <br/> Tudo Ele é pra mim.  <br/><br/>  <br/> Eu sei o sentido do natal, pois na história tem o seu lugar.  <br/> Cristo veio para nos salvar.  <br/> Tudo Ele é pra mim  <br/><br/>  <br/> Até que um dia seu amor senti, sua imensa graça recebi.  <br/> Descobri então que Deus não vive longe lá no céu,  <br/> Sem se importar comigo.  <br/> Mas agora ao meu lado está.  <br/> Cada dia sinto seu cuidar, ajudando-me a caminhar.  <br/> Tudo Ele é pra mim.  <br/> Tudo é Jesus pra mim. ","titulo":"3 Nas Estrelas","titulo_lowercase":"3 nas estrelas"},{"id":333,"indice":"333","letra":" <br/> Nesta vida eu não sabia (Na jornada desta vida) ...eu andei <br/> [...saída] <br/> Qual o caminho a seguir (nos caminhos a seguir [que eu andei]) <br/> [mas Jesus me encontrou] <br/> Mas Jesus já me salvou (me conhecia) [me encontrou] <br/> E me ensinou como andar <br/> [E também Ele me salvou] <br/> Eu sei caminharei e sofrerei <br/> Mas com Jesus ao meu lado, eu nada temerei <br/> Tempestades podem chegar <br/> Se o inimigo vier me tentar, <br/> O mundo me provocar <br/> Mas (Sei) Jesus me livrará <br/><br/>  <br/> Por isso vou confiante, olhando prá diante <br/> Sigo firme com Jesus <br/> Que por mim morreu na cruz. <br/><br/> ","titulo":"3 Nesta vida","titulo_lowercase":"3 nesta vida"},{"id":334,"indice":"334","letra":" <br/> Neste dia feliz neste santo lugar <br/> Eu terei um momento com Deus <br/> Eu terei um encontro com Deus. <br/> Estarei na presença de Deus. <br/> Seu amor é leal, Sua paz é real <br/> Eu terei um encontro com Deus. <br/> Estarei na presença de Deus. <br/><br/> ","titulo":"3 Neste dia feliz","titulo_lowercase":"3 neste dia feliz"},{"id":335,"indice":"335","letra":" <br/> No Egito, escravo fui sim, sim, ó sim <br/> No Egito, escravo fui do vil Faraó <br/> Triste, bem triste estava, <br/> Meu coração chorava liberta-me Senhor (2x) <br/> Moisés foi a faraó, sim, sim, ó sim <br/> Moisés foi a faraó, e lhe disse assim <br/> Deixa sair meu povo para prestar-Me culto <br/> Assim diz o Senhor <br/> Faraó se endureceu, sim, sim, ó sim <br/> Faraó se endureceu e não deixou ir <br/> Deus enviou dez pragas, desembainhou sua espada <br/> E assim os libertou <br/><br/>  <br/> Livre, me deixaste livre (2x) livre, Senhor (2x) <br/><br/>  <br/> Livre agora então estou, sim, sim, ó sim <br/> Livre agora então estou, livre para Ti <br/> Quero prestar-te culto <br/> Quero cantar-te glória     2x <br/> Glória a Ti, Senhor <br/><br/>  <br/> Glória! Glória! Aleluia! <br/> Glória! Aleluia! a Ti Senhor <br/> Livre, me deixaste livre                  2x <br/> Me deixaste livre, livre, Senhor. <br/><br/> ","titulo":"3 No Egito escravo fui","titulo_lowercase":"3 no egito escravo fui"},{"id":336,"indice":"336","letra":" <br/> No expresso viajamos para o bom país de luz <br/> É o nosso passaporte o nome de Jesus <br/> É hora da partida ensejo ainda tem  <br/> Aqueles que quiserem ter passagem neste trem <br/><br/>  <br/> Benvindos sejam todos para o trem que parte já <br/> Entrada para a Pátria, Jesus a todos dá. <br/> Eis o sinal da marcha, se queres ir também, <br/> Recebe o seu bilhete de passagem neste trem. <br/><br/> ","titulo":"4  No expresso viajamos","titulo_lowercase":"4  no expresso viajamos"},{"id":337,"indice":"337","letra":" <br/> Santo nome incomparável <br/> Tem Jesus, o amado teu! <br/> Rei dos reis, Senhor eterno, <br/> Deus na terra, Deus nos céus, <br/> Nome bom, doce à fé, <br/> A esperança do porvir <br/><br/>  <br/> Leva tu contigo o nome <br/> De Jesus, o Salvador! <br/> Este nome dá conforto <br/> Hoje, sempre, e onde for. <br/><br/>  <br/> Este nome leva sempre <br/> Para bem de defender! <br/> Ele é a minha ao teu alcance, <br/> Quando o  mal te aparecer. <br/><br/> ","titulo":"4 Nome  precioso","titulo_lowercase":"4 nome  precioso"},{"id":338,"indice":"338","letra":" <br/> Nome sobre todo nome   <br/> É o nome de Jesus Cristo <br/> Ante tão precioso nome  <br/> Tudo se prostrará <br/> Todas as forças da escuridão <br/> E em todo o mundo a humanidade  <br/><br/>  <br/> Toda a terra e seu poder <br/> Tudo se prostrará <br/> Nossos olhos o contemplam <br/> Nosso coração o adora <br/> Nossos lábios hoje cantam <br/> Que Jesus Cristo é o Senhor <br/><br/> ","titulo":"4 Nome sobre todo nome I","titulo_lowercase":"4 nome sobre todo nome i"},{"id":339,"indice":"339","letra":" <br/> Deixou o esplendor da Sua Glória  <br/> E semelhante, a um homem  <br/> Se esvaziou, servo tornou  <br/> E a Si mesmo, se humilhou  <br/> E como um filho obedeceu  <br/> Até a morte, e morte de cruz <br/><br/>  <br/> Mas o Grande Deus, <br/> O nosso Pai, o exaltou, <br/> E lhe deu o nome  <br/> No céus e na terra <br/> E debaixo da terra <br/><br/>  <br/> Ao nome de Jesus, todo joelho  <br/> Se dobrará, e toda língua  <br/> Confessará  <br/> Que Ele é o Senhor…Jesus <br/> Nome sobre todo Nome, <br/> Nome sobre todo Nome,  <br/><br/>  <br/> Seu nome é, maravilhoso,  <br/> Conselheiro, Deus forte,  <br/> Pai da Eternidade,      <br/> E Príncipe da paz. <br/><br/> ","titulo":"4 Nome sobre todo Nome II","titulo_lowercase":"4 nome sobre todo nome ii"},{"id":340,"indice":"340","letra":" <br/> Nos galhos secos de uma árvore qualquer, <br/> Onde ninguém jamais pudesse imaginar; <br/> O Criador fez uma flor a brotar. <br/> Olhai, olhai, olhai, os lírios cresceram no campo. <br/> E o Senhor nosso Deus que nos têm alimentado, <br/><br/>  <br/> Para nossa alegria; Para nossa alegria. Ah! Ah! Ah! <br/> Para nossa alegria que nos tem alimentado, <br/> Para nossa alegria Ah! Ah! Ah! Para nossa alegria. <br/><br/> ","titulo":"4 Nos galhos secos","titulo_lowercase":"4 nos galhos secos"},{"id":341,"indice":"341","letra":" <br/> Nos montes eu vou, com Cristo eu estou <br/> Nos vales, campinas com o meu Salvador <br/> Com Ele falar, com Ele cantar <br/> Com Ele orar, com Ele viver <br/> Jesus, meu Senhor <br/> Meu coração eu já Te entreguei <br/> Cristo é meu Salvador <br/><br/>  <br/> Ao longo dos rios, eu sei que Ele está <br/> Por entre desertos em qualquer lugar. <br/><br/> ","titulo":"4 Nos montes eu vou","titulo_lowercase":"4 nos montes eu vou"},{"id":342,"indice":"342","letra":" <br/> Nosso Deus é soberano, <br/> Ele reina antes da fundação do mundo (2x) <br/> A Terra era sem forma e vazia <br/> E o Espírito do nosso Deus <br/> Se movia sobre a face das águas <br/> Foi Ele quem criou o céu dos céus <br/> E fez separação das águas, da terra seca <br/><br/>  <br/> Foi Ele quem criou os luminares <br/> E criou a natureza, e formou o homem <br/> Glória a Deus! por suas maravilhas <br/> Pela Sua grandeza, Glória a Deus! <br/> Glória a Deus! por suas maravilhas <br/> Pela Sua grandeza, Glória a Deus! <br/> Glória a Deus!  <br/><br/> ","titulo":"4 Nosso Deus é soberano","titulo_lowercase":"4 nosso deus é soberano"},{"id":343,"indice":"343","letra":" <br/> Pelo Senhor marchamos sim <br/> E o seu exército poderoso é   <br/> Sua glória será vista em toda a terra.  <br/><br/>  <br/> Vamos cantar o canto da vitória  <br/> Glória a Deus, vencemos a batalha  <br/> Toda arma contra nós perecerá <br/><br/>  <br/> O nosso general é Cristo  <br/> Seguimos os seus passos \t\t(2X) <br/> Nenhum inimigo nos resistirá.  <br/><br/>  <br/> Pelo o Messias marchamos sim  <br/> Em suas mãos a chave da vitória <br/> Que nos leva a possuir a terra prometida.  <br/><br/>  <br/> Vamos cantar o canto da vitória  <br/> Glória a Deus, vencemos a batalha  <br/> Toda arma contra nós perecerá <br/><br/>  <br/> O nosso general é Cristo  <br/> Seguimos os seus passos \t        (2X) <br/> Nenhum inimigo nos resistirá.  <br/> Nenhum inimigo nos resistirá. <br/><br/> ","titulo":"4 Nosso general","titulo_lowercase":"4 nosso general"},{"id":344,"indice":"344","letra":" <br/> Se alguém está em Cristo, nova criatura é (2x) <br/> As coisas antigas já passaram <br/> Eis que tudo se fez novo <br/> Se alguém está em Cristo, nova criatura é  (2x). <br/><br/> ","titulo":"4 Nova criatura","titulo_lowercase":"4 nova criatura"},{"id":345,"indice":"345","letra":" <br/> Num dia lindo almejo eu encontrar, <br/> A eterna glória que prometida está. <br/> Gozo e alegria posso então eu sentir, <br/> Pois Jesus Cristo já está por vir. <br/><br/>  <br/> Jesus virá outra vez aqui, Jesus virá, <br/> Jesus virá, outra vez aqui. <br/> E todos juntos em um só louvor, <br/> Cantemos todos Ele é o nosso Senhor! <br/><br/>  <br/> Ele veio ao mundo para ser Príncipe da paz, <br/> Ele foi tentado e não pecou jamais. <br/> A Sua vida foi exemplo de amor, <br/> Por isso eu canto: Ele é o nosso Senhor.  <br/><br/> ","titulo":"4  Num lindo dia","titulo_lowercase":"4  num lindo dia"},{"id":346,"indice":"346","letra":" <br/> Num piscar de olhos Cristo, com amor mudou <br/> Minha vida quando o recebi <br/> Num piscar de olhos minhas culpas já lavou <br/> Porque na cruz morreu e nele eu cri <br/><br/>  <br/> Sou feliz sim tão feliz sim <br/> Porque Cristo já me perdoou <br/> Num piscar de olhos Ele do céu voltará <br/> Eu subirei para o meu celeste lar. <br/><br/> ","titulo":"5 Num piscar de olhos","titulo_lowercase":"5 num piscar de olhos"},{"id":347,"indice":"347","letra":" <br/> Um sorriso se abrindo no olhar <br/> Todos juntos louvemos a Deus outra vez (bis) <br/> É tão bom ter você como irmão <br/> E compartilhar do que ele fez <br/><br/>  <br/> Levantemos as mãos ao Senhor <br/> Na alegria de juntos cantar numa só voz (bis) <br/> É tão bom ter você como irmão <br/> E saber que deus habita em nós <br/> É saber que deus habita em nós (2x)  <br/><br/> ","titulo":"5 Numa só voz (Um sorriso)","titulo_lowercase":"5 numa só voz (um sorriso)"},{"id":348,"indice":"348","letra":" <br/> O amor sem Deus tão passageiro é  <br/> Mas o doce amor de meu mestre  <br/> É algo que jamais morrerá  <br/> Não morrerá, não morrerá  <br/> É algo que jamais morrerá  <br/> Sim o doce amor de meu mestre  <br/> É algo que jamais morrerá  <br/><br/> ","titulo":"5 O amor sem Deus","titulo_lowercase":"5 o amor sem deus"},{"id":349,"indice":"349","letra":" <br/> Pelo sol da manhã  <br/> Obrigado, Jesus  <br/> Pelo dia que nasce  <br/> Obrigado, Jesus  <br/> Pelo Irmão que está ao meu lado  <br/> Obrigado, obrigado Jesus!  <br/> Obrigado, Jesus  <br/> Pelo amor que não morre  <br/> Pela nova aliança que foi feita na cruz  <br/> Pela fé e a esperança  <br/> Pela vida eterna  <br/> Obrigado, obrigado Jesus!  <br/><br/>  <br/> Pelo ar que respiro  <br/> Obrigado, Jesus  <br/> Pelo pão que alimenta  <br/> Obrigado, Jesus  <br/> Pela chuva que cai sobre a terra  <br/> Obrigado, obrigado Jesus! <br/><br/> ","titulo":"5  Obrigado Jesus","titulo_lowercase":"5  obrigado jesus"},{"id":350,"indice":"350","letra":" <br/> Obrigado, Senhor  (Bis) <br/> Pelo irmão que está ao meu lado <br/> Obrigado, Senhor  (2x) <br/> Pela dor que eu não conheci <br/> Obrigado, Senhor  (2x) <br/> Pelo meu ideal conquistado <br/> Obrigado, Senhor  (2x) <br/> Pelo amor que eu não mereci <br/> Obrigado, Senhor  (2x) <br/> Pela paz que envolve meu lar <br/> Obrigado, Senhor  (2x) <br/> Pelo pão que não deixou de dar. <br/> Obrigado, Senhor  (2x) <br/> Seus ensino eu posso aprender <br/> Mas perdoe, Senhor  (2x) <br/> Eu não sei como agradecer. <br/><br/> ","titulo":"5 Obrigado, Senhor","titulo_lowercase":"5 obrigado, senhor"},{"id":351,"indice":"351","letra":" <br/> Quando tudo diz que não <br/> Sua voz me encoraja a prosseguir <br/> Quando tudo diz que não <br/> Ou parece que o mar não vai se abrir <br/><br/>  <br/> Eu sei que não estou só <br/> E o que dizes sobre mim <br/> Não pode se frustrar <br/> Venha em meu favor <br/> E cumpra em mim teu querer  <br/><br/>  <br/> O Deus do impossível <br/> Não desistiu de mim <br/> Sua destra me sustenta <br/> E me faz prevalecer  <br/> O Deus do impossível <br/><br/> ","titulo":"5 O Deus do impossível","titulo_lowercase":"5 o deus do impossível"},{"id":352,"indice":"352","letra":" <br/> Assim como a noite aguarda o sol, <br/> Como a brisa sonha um dia soprar <br/> Como a terra seca espera a chuva <br/> Como o rio anseia pelo mar <br/> Eu desejo tanto ver o dia chegar! <br/><br/>  <br/> O Dia da Vitória em que virá meu Salvador <br/> Sim, Jesus Cristo, o Senhor,  <br/> Virá nas nuvens para me levar <br/> Se tornará verdade tudo <br/> O que sempre sonhei <br/> Tristezas eu não mais terei <br/> E toda a lágrima do meu olhar  <br/> Ele enxugará! <br/> Braços levantados, livres do mal <br/> Igualdade e justiça haverá <br/> Já não mais terá morte ou guerra <br/> Novo céu e uma nova terra <br/> Eu desejo tanto ver o dia chegar! <br/><br/> ","titulo":"5 O dia da vitória","titulo_lowercase":"5 o dia da vitória"},{"id":353,"indice":"353","letra":" <br/> O Espírito de Deus está aqui <br/> Operando em nossos corações <br/> Trazendo sua vida e poder <br/> Ministrando sua graça e amor <br/> Os feridos de alma são curados <br/> Os cativos e oprimidos livres são <br/> Os enfermos e doentes são sarados <br/> Pois o Espírito de Deus está aqui <br/><br/>  <br/> Pai eu quero contemplar <br/> Tua glória e majestade <br/> Pai eu quero Te adorar <br/> Em Espírito e em verdade <br/><br/>  <br/> Não apenas no átrio ou no santo lugar <br/> Eu quero Te entronizar entre os querubins  <br/> Oh! Leva-me a sala do trono <br/> Pelo novo e vivo caminho <br/> Pelo sangue de Jesus eterno, sumo sacerdote <br/> Oh! Leva-me a sala do trono <br/> Pra te adorar Senhor.  <br/><br/> ","titulo":"5 O Espírito de Deus está aqui","titulo_lowercase":"5 o espírito de deus está aqui"},{"id":354,"indice":"354","letra":" <br/> Oh! Deus, guia meu caminhar <br/> Pra Ti eu quero trabalhar <br/> Senhor, ensina-me a amar <br/> Desejo em minh’alma o teu amor levar <br/><br/>  <br/> Oh! Deus, me ensina a te amar mais e mais <br/> E ao próximo como a mim mesmo <br/> E assim poderei Teu amor anunciar. <br/><br/> ","titulo":"5 Oh! Deus","titulo_lowercase":"5 oh! deus"},{"id":355,"indice":"355","letra":" <br/> Oh, oh, oh, oh não me esquecerei (3x) <br/> Eu não me esquecerei o que Cristo fez por mim <br/> Livrou-me da morte, do mundo e do mal    3x <br/> Não me esquecerei <br/> Eu não me esquecerei o que Cristo fez por mim. <br/><br/> ","titulo":"5 Oh!... Não me esquecerei","titulo_lowercase":"5 oh!... não me esquecerei"},{"id":356,"indice":"356","letra":" <br/> Oh quão bom e quão suave é\t <br/> Que os irmãos vivam em união <br/> É como o óleo precioso  <br/> Que desce sobre a barba de Arão <br/> Pra mim também é bom demais, <br/> Abraçar o meu irmão; apertar a sua mão <br/> E dizer, te amo. <br/><br/>  <br/><br/> ","titulo":"7 Oh quão bom","titulo_lowercase":"7 oh quão bom"},{"id":357,"indice":"357","letra":" <br/> Oh!  Quanto desejo te amar, meu Senhor <br/> Cantar com voz alta, Jesus teu louvor <br/> E como eu quisera exaltar-te sem fim <br/> Porque Tu morreste na cruz para mim. <br/><br/>  <br/> Se mais eu pudesse em Jesus confiar <br/> Se mais eu pudesse meu Deus te louvar. <br/><br/>  <br/> Oh! Quanto desejo melhor Te cantar <br/> Com alma humilhada, Jesus te adorar; <br/> Renego os prazeres da vida de aqui <br/> Pois gozo perfeito eu terei só em Ti. <br/><br/>  <br/> Oh! Quanto desejo melhor Te louvar <br/> Com justo entusiasmo, Jesus Te exaltar <br/> Oh! Toma Te peço meu vil coração <br/> Que humilde te entrego na grata oração.  <br/><br/> ","titulo":"7 Oh! Quanto desejo te amar","titulo_lowercase":"7 oh! quanto desejo te amar"},{"id":358,"indice":"358","letra":" <br/> Oh! Que paz Jesus me dá <br/> Paz que outrora não senti <br/> Cada vez sou mais feliz <br/> Desde que o conheci <br/><br/>  <br/> Em Jesus encontrei paz  <br/> Outra paz igual não há <br/> Vou cantando meu louvor <br/> Oh! Que paz Jesus me dá <br/><br/>  <br/> Pazes outras eu tentei <br/> Até que um dia descobri  <br/> Paz perfeita em meu Jesus <br/> Paz que outrora não senti <br/><br/>  <br/> Seja o momento que for <br/> A minha’ alma canta e diz <br/> É maior a minha paz <br/> Cada vez sou mais feliz  <br/><br/>  <br/> Essa bênção alcancei <br/> Desde quando o Mestre eu vi <br/> Desde que o aceitei <br/> Desde que eu o conheci. <br/><br/> ","titulo":"7 Oh! Que Paz  Jesus me dá","titulo_lowercase":"7 oh! que paz  jesus me dá"},{"id":359,"indice":"359","letra":" <br/> Oh! Pai bondoso vem nos guiar <br/> No bom caminho nos faz andar. <br/><br/> ","titulo":"7  Oh! Pai bondoso","titulo_lowercase":"7  oh! pai bondoso"},{"id":360,"indice":"360","letra":" <br/> Oh! Louvai a Deus comigo <br/> Pois seu braço amigo me acolheu <br/> E das trevas do castigo <br/> Pra viver consigo me escolheu <br/><br/>  <br/> Eu era culpado e o meu pecado Ele apagou <br/> Minha triste sorte, a minha morte Ele levou <br/> E por isso eu declaro em claro e alto som <br/> Oh! provai e vede que Ele é bom! <br/><br/> ","titulo":"7  Oh! Provai e vede que Ele é bom","titulo_lowercase":"7  oh! provai e vede que ele é bom"},{"id":361,"indice":"361","letra":" <br/> O meu Deus é vivo <br/> O meu Salvador está aqui <br/> Jesus venceu a morte <br/> O meu Redentor vive <br/><br/>  <br/> Jesus me deu vida nova <br/> Jesus me dá poder <br/> Por isso eu sempre hei de dizer <br/> Eu sei que Ele vive, vive, vive. <br/><br/> ","titulo":"7  O meu Deus é vivo","titulo_lowercase":"7  o meu deus é vivo"},{"id":362,"indice":"362","letra":" <br/> Ontem morreu por mim foi assim  (2x) <br/> Ontem morreu por mim foi assim <br/> Ontem morreu por mim sim por mim <br/> Isto aconteceu <br/><br/>  <br/> Hoje Ele vive em mim é assim  (2x) <br/> Hoje Ele vive em mim é assim <br/> Hoje Ele vive em mim sim em mim <br/> Isto aconteceu <br/><br/>  <br/> O amanhã virá pra mim virá, virá <br/> O amanhã virá pra mim virá <br/> O amanhã virá pra mim sim pra mim <br/> Sim, virá pra mim <br/><br/>  <br/> Conheço ao meu Senhor, meu Senhor  (2x) <br/> Conheço ao meu Senhor  (2x) <br/> Cristo, o Redentor  (2x). <br/><br/> ","titulo":"7  Ontem, hoje e amanhã","titulo_lowercase":"7  ontem, hoje e amanhã"},{"id":363,"indice":"363","letra":" <br/> Ontem, hoje e para sempre <br/> O Salvador é igual <br/> Tudo muda, menos Cristo <br/> Rocha Eternal  (3x) <br/> Tudo muda, menos Cristo <br/> Rocha Eternal. <br/><br/> ","titulo":"7  Ontem hoje e sempre","titulo_lowercase":"7  ontem hoje e sempre"},{"id":364,"indice":"364","letra":" <br/> Ó profundidade das riqueza; da sabedoria <br/> E do conhecimento de Deus <br/> Quão insondáveis Seus juízos <br/> Inescrutáveis Seus caminhos <br/> Quem conheceu a mente <br/> Do nosso Senhor?  <br/> Quem primeiro deu a Ele <br/> E depois recebeu? <br/> Porque dEle, por Ele e pra Ele <br/> São todas as coisas  <br/> Glória, Glória!  <br/> Glórias sejam dadas pois a Ele eternamente. Amém!  <br/><br/> ","titulo":"7  Ó profundidade","titulo_lowercase":"7  ó profundidade"},{"id":365,"indice":"365","letra":" <br/> O que mais quero em meu viver é Te amar (2x) <br/> Sim, quero Te amar, contigo sempre estar <br/> O que mais quero em meu viver é Te amar <br/> (2ª e 3ªsubstituir amar por louvar, servir) <br/><br/> ","titulo":"8 O que mais quero","titulo_lowercase":"8 o que mais quero"},{"id":366,"indice":"366","letra":" <br/> O Senhor é a minha luz,  <br/> E a minha salvação. <br/> O Senhor é a minha fortaleza,  <br/> A quem então eu temerei? <br/><br/>  <br/> Se contra mim um exército se acampe,  <br/> Mesmo assim não temerei. <br/> Confiarei na força do meu Deus, esperarei...  <br/> O Senhor agir por mim!  <br/><br/> ","titulo":"8 O Senhor é a minha luz","titulo_lowercase":"8 o senhor é a minha luz"},{"id":367,"indice":"367","letra":" <br/> O Senhor é o meu pastor <br/> E nada, nada, nada me faltará <br/> Deitar-me faz em verdes pastos <br/> Guia-me pra junto das águas tranquilas. <br/> Refrigera a minh’alma. <br/> E guia-me pelas veredas da justiça <br/> Por amor do seu nome (2x) <br/><br/>  <br/> Ainda que eu ande pelo vale <br/> Da sombra da morte nada temerei. <br/> O Senhor é o meu pastor (3x) <br/><br/> ","titulo":"8  O Senhor é o meu pastor (Josué Rodrigues)","titulo_lowercase":"8  o senhor é o meu pastor (josué rodrigues)"},{"id":368,"indice":"368","letra":" <br/> O pai iluminou os nossos corações  <br/> Nos libertou através da verdade  <br/> Cobriu-nos com seu amor e  <br/> O pai iluminou o nosso entendimento  <br/> Em sua grande e perfeita vontade  <br/> Ele fez-nos um <br/><br/>  <br/> Pra que o mundo reconheça   <br/> Que Jesus é o senhor  <br/> Para que a igreja cresça  <br/> Proclamando o seu amor <br/> Meu irmão de coração <br/><br/>  <br/> Posso ver Jesus em você  <br/> E no amor do nosso pai  <br/> Unidos vamos caminhar  <br/> E o mundo conhecerá (3 x)  <br/> Que Cristo vive em nós ","titulo":"8 O Senhor fez-nos um (ENSAIAR)","titulo_lowercase":"8 o senhor fez-nos um (ensaiar)"},{"id":369,"indice":"369","letra":" <br/> O Teu amor por mim Jesus <br/> É o que eu tenho de mais valor <br/> Nenhum lugar é melhor <br/> Que o lugar onde Tu estás <br/> Tudo o que sou, sou porque Tu és <br/> A tua mansa voz <br/> Eu ouço dentro de mim <br/> Tão leve o teu tocar <br/> Bendito amor sem fim <br/> Tu és e sempre serás <br/> Meu Rei e meu Salvador <br/> Razão do meu viver <br/> Motivo do meu cantar <br/><br/> ","titulo":"8  O Teu Amor Por Mim","titulo_lowercase":"8  o teu amor por mim"},{"id":370,"indice":"370","letra":" <br/> Ó Senhor, de manhã Tu ouvirás minha voz <br/> De manhã me apresentarei <br/> Diante de Ti esperarei <br/><br/>  <br/> Ó Senhor, pela tarde ouvirás minha voz <br/> Pela tarde me apresentarei <br/> Diante de Ti esperarei <br/><br/>  <br/> Ó Senhor, pela noite ouvirás minha voz <br/> Pela noite me apresentarei <br/> Diante de Ti esperarei <br/><br/>  <br/> Ó Senhor, cada dia ouvirás minha voz <br/> Cada dia me apresentarei <br/> Diante de Ti esperarei. (Bis) <br/><br/> ","titulo":"8 Ouvirás a minha voz","titulo_lowercase":"8 ouvirás a minha voz"},{"id":371,"indice":"371","letra":" <br/> Pai, abre o meu coração!  <br/> Eu quero sentir pelas almas, paixão.  <br/> Quero trabalhar e contribuir,   <br/> Quero ser um vaso usado por ti.  <br/> Ó Pai, abre o meu coração!  <br/> Muitos estão por aí a seguir,  <br/> E eu aqui sem nada fazer.  <br/> Eu quero ir e orar e contribuir <br/> Quero ser um vaso usado por ti.  <br/> Ó Pai, abre o meu coração! <br/><br/> ","titulo":"8 Pai abre o meu coração","titulo_lowercase":"8 pai abre o meu coração"},{"id":372,"indice":"372","letra":" <br/> Pai Celeste ao Teu lado quero estar <br/> Quando a aurora no horizonte despontar <br/> Raia o sol, as sombras cobrem <br/> O teu servo vem guiar <br/> Pai celeste, ao teu lado quero estar. <br/> Pai Celeste, ao teu lado quero estar. <br/> Quando a dia no horizonte declinar <br/> Vai o sol, as sombras crescem <br/> O teu servo vem guardar <br/> Pai Celeste, ao teu lado quero estar. <br/><br/> ","titulo":"8 Pai Celeste I","titulo_lowercase":"8 pai celeste i"},{"id":373,"indice":"373","letra":" <br/> Pai Celeste, eu preciso de Ti  (3x) <br/> Sem Ti nada sou, nada sou <br/> Jesus Cristo, eu preciso de Ti  (3x) <br/> Sem Ti nada sou, nada sou <br/> Santo Espírito, eu preciso de Ti  (3x) <br/> Sem Ti nada sou, nada sou <br/> Pai Celeste, eu preciso de Ti <br/> Jesus Cristo eu preciso de Ti <br/> Santo Espírito eu preciso de Ti <br/> Sem Ti nada sou, nada sou. <br/><br/> ","titulo":"8 Pai  Celeste II","titulo_lowercase":"8 pai  celeste ii"},{"id":374,"indice":"374","letra":" <br/> Pai de amor, gosto tanto de Ti  (2x) <br/> Te amo, te quero e prostrado, te adoro <br/> Pai de amor gosto tanto de Ti <br/><br/>  <br/> Meu Jesus amoroso Tu és  (2x) <br/> Minh’alma já limpaste e o Espírito enviaste <br/> Meu Jesus amoroso Tu és <br/> Santo Espírito, Consolador  (2x) <br/> Tu nos santifica e em nós sempre habita <br/> Santo espírito, Consolador. <br/><br/> ","titulo":"8  Pai de amor","titulo_lowercase":"8  pai de amor"},{"id":375,"indice":"375","letra":" <br/> Pai eu quero, sim  <br/> Eu quero ser igual a Ti <br/> Expressar o teu amor,  <br/> Tua vida em mim <br/> Pai eu quero, sim  <br/> Eu quero ser igual a ti <br/> Expressar o teu amor,  <br/> Tua vida em mim <br/> Expressar o teu amor,  <br/> Tua vida em mim <br/><br/> ","titulo":"9 Pai eu quero","titulo_lowercase":"9 pai eu quero"},{"id":376,"indice":"376","letra":" <br/> Pai, eu te amo, Te louvo e Te adoro <br/> Glória ao Teu nome em toda terra <br/> Glória ao Teu nome (3x) em toda terra <br/><br/>  <br/> Cristo eu Te amo, Te louvo e Te adoro <br/> Glória ao Teu nome em toda terra <br/> Glória ao Teu nome (3x) em toda terra <br/><br/>  <br/> Espírito eu Te amo, Te louvo e Te adoro <br/> Glória ao Teu nome em toda terra <br/> Glória ao Teu nome (3x) em toda terra <br/><br/> ","titulo":"9 Pai, eu te amo","titulo_lowercase":"9 pai, eu te amo"},{"id":377,"indice":"377","letra":" <br/> Pai, faz-nos um (2x) <br/> Pra que o mundo saiba <br/> Que enviaste Jesus <br/> Pai, faz-nos um. <br/><br/> ","titulo":"9 Pai, faz-nos um","titulo_lowercase":"9 pai, faz-nos um"},{"id":378,"indice":"378","letra":" <br/> Se eu tiver Jesus ao lado e por ele auxiliado, <br/> Se por Ele for mandado a qualquer lugar irei. <br/><br/>  <br/> Seguirei a meu bom Mestre (3x) <br/> Onde quer que for, irei.  <br/><br/>  <br/> Seja o meu caminho duro, espinhoso ou seguro <br/> Em seus braços bem seguro, aonde me mandar, irei. <br/> Males poderão cercar-me, ou perigos assustar-me <br/> Mas se Cristo segurar-me, aonde me mandar, irei. <br/> Quando terminar a vida, finda a minha triste lida <br/> Tenho a glória prometida, eu pra meu Senhor irei. <br/><br/> ","titulo":"9 Para onde for, irei (CC 308)","titulo_lowercase":"9 para onde for, irei (cc 308)"},{"id":379,"indice":"379","letra":" <br/> Pastos bem verdejantes, águas puras me dá <br/> Tudo me supre, não me faltará <br/> Sou Cordeiro de Cristo, meu divino Pastor <br/> Seguro estou <br/> M-  Águas, sim\t\tH- pelos vales <br/> M-  Pastos, sim\t\tH- pelos montes <br/> M-  Meu Pastor\t\tH- meu pastor <br/> Sim, tudo suprirá <br/> M- Seguirei\t\t\tH- pelos vales <br/> M- Seguirei\t\t\tH- pelos montes <br/> M- Seguirei\t\t\tH- seguirei <br/> Meu bom pastor. <br/><br/> ","titulo":"9 Pastos bem verdejantes","titulo_lowercase":"9 pastos bem verdejantes"},{"id":380,"indice":"380","letra":" <br/> Passo a passo, passo a passo <br/> Quero andar com Cristo <br/> Todos os dias com alegria <br/> Sempre unido a Cristo. <br/><br/> ","titulo":"9 Passo a passo","titulo_lowercase":"9 passo a passo"},{"id":381,"indice":"381","letra":" <br/> Perder os bens é um mal <br/> Perder a saúde é mais <br/> Perder a alma é perda tal <br/> Que não se recobra jamais. <br/><br/> ","titulo":"9  Perder os bens","titulo_lowercase":"9  perder os bens"},{"id":382,"indice":"382","letra":" <br/> Flui em nós, Oh Espírito Santo As nossas vidas <br/>  Vem ungir Restaura em nós a adoração  <br/> E o perfeito louvor <br/> Flui em nós, Oh Espírito Santo Os nossos lábios vem ungir  <br/> Para adorar a Deus, o Pai  <br/> Que é digno de louvor <br/><br/>  <br/> Tu és digno de adoração <br/> De glória, Honra e poder  <br/> Pois resgataste as Nossas vidas Tu nos compraste para Ti <br/> E nos fizeste Reinar em vida  <br/> E sacerdotes pra Teu louvor Adoraremos, Adoraremos  <br/> Te adoraremos Senhor   <br/><br/> ","titulo":"9  Perfeita adoração","titulo_lowercase":"9  perfeita adoração"},{"id":383,"indice":"383","letra":" <br/> Pensa em mim Jesus lá na excelsa luz <br/> Já mostrou na cruz, amor sem fim <br/> Satisfeito estou sem medo vou <br/> Cristo pensa em mim <br/> Tenho a proteção do meu Salvador <br/> Que, com grande amor, dá-me o perdão  <br/> E me guia assim, mesmo na dor <br/> Com a sua mão. <br/><br/> ","titulo":"9 Pensa em mim","titulo_lowercase":"9 pensa em mim"},{"id":384,"indice":"384","letra":" <br/> Da tentação sempre devemos fugir, <br/> Pois ela ao pecado nos pode induzir. <br/> Sempre combatendo toda vil paixão, <br/> A Jesus seguindo como bom critão. <br/> Ao Senhor Deus pedindo força, auxilio e graça <br/> Ele está vos ouvido, Ele vo-los quer dar. (Amém) <br/><br/>  <br/> Das más companhias não queiras saber; <br/> Não seguem a Cristo, e vos vêm perder. <br/> Sede fervorosos crentes de oração, <br/> A Jesus seguindo como bom cristão. <br/><br/>  <br/> Terá recompensa só o vencedor; <br/> Eia pois, ó crentes, não tenhais temor! <br/> Volvei para o Mestre vosso coração, <br/> A Jesus seguindo como bom cristão. <br/><br/> ","titulo":"9 Perseverança do Crente","titulo_lowercase":"9 perseverança do crente"},{"id":385,"indice":"385","letra":" <br/> Pescador de homens será (3x)      2x <br/> Quem a mim seguir  (3x) <br/> Pescador de homens será quem a mim seguir. <br/><br/> ","titulo":"0 Pescador de homens","titulo_lowercase":"0 pescador de homens"},{"id":386,"indice":"386","letra":" <br/> Pode a tristeza durar todo o anoitecer (2x) <br/> Mas a alegria, ela vem no amanhecer <br/> Quero acordar cantando e orando (2x) <br/> Quero acordar cantando <br/> E louvando ao meu Senhor. <br/><br/> ","titulo":"0 Pode a tristeza durar","titulo_lowercase":"0 pode a tristeza durar"},{"id":387,"indice":"387","letra":" <br/> Tens problemas? Podes orar <br/> Deus já sabe quer ajudar <br/> Não sejas duvidoso, pois Deus é poderoso <br/> Porque te preocupas tanto? Podes orar. <br/><br/> ","titulo":"0 Pode orar","titulo_lowercase":"0 pode orar"},{"id":388,"indice":"388","letra":" <br/> Senhor eu sei que é teu este lugar,  <br/> Muitos querem te adorar, <br/> Toda é tua a direção. <br/> Sim vem, ó Santo Espírito o poder a nós trazer, <br/> Reverência a tua voz vamos fazer. <br/> Oh, reina em nós, Senhor Jesus aqui <br/> Teu poder, teu povo sentirá. <br/> Que bom Senhor saber que estás presente aqui, <br/> Reinas Senhor neste lugar. <br/><br/>  <br/> Visita a  cada irmão ó meu Senhor, <br/> Dá-lhe paz interior, <br/> E razões pra te louvar. <br/> Desfaz toda tristeza, incerteza ou dissabor <br/> Glorifica o teu nome, Oh! meu Senhor.  <br/><br/> ","titulo":"0 Oh! Vem reinar","titulo_lowercase":"0 oh! vem reinar"},{"id":389,"indice":"389","letra":" <br/> Por amor de Sião não me calarei, <br/> Por amor de Jerusalém não descansarei,  <br/> Até que a sua justiça brilhe como um clarão <br/> E arda como uma tocha, a sua salvação <br/> A sua salvação (2x na última vez) <br/><br/> ","titulo":"0  Por amor de Sião","titulo_lowercase":"0  por amor de sião"},{"id":390,"indice":"390","letra":" <br/> Por mim morreu Jesus  <br/> Cravado numa cruz  <br/> No monte do Calvário  <br/> Por mim morreu Jesus <br/> Por mim ressuscitou; vitória sim, ganhou! <br/> E à destra do Seu Pai está, por mim ressuscitou <br/> Por mim, sim voltará e ao céu me levará <br/> Pra sempre cantarei louvor, pra mim, sim voltará <br/><br/> ","titulo":"0 Por mim morreu Jesus","titulo_lowercase":"0 por mim morreu jesus"},{"id":391,"indice":"391","letra":" <br/> Porque deixar que as ânsias do futuro <br/> Perturbem, hoje a paz do coração <br/> O Pai que nutre os frágeis passarinhos <br/> Garante a sua provisão! <br/> Pois sabe! Não muda! E sempre te ajuda <br/> O Pai que nutre os frágeis passarinhos <br/> Garante a sua provisão! <br/><br/> ","titulo":"0  Porque deixar","titulo_lowercase":"0  porque deixar"},{"id":392,"indice":"392","letra":" <br/> Porque Ele vive <br/> Posso crer no amanhã <br/> Porque Ele vive, temor não há <br/> Pois eu bem sei, eu sei que o futuro <br/> Seguro está em Suas mãos  <br/> Porque Ele vive! <br/><br/> ","titulo":"0 Porque Ele vive","titulo_lowercase":"0 porque ele vive"},{"id":393,"indice":"393","letra":" <br/> Pouco a pouco cada dia,  <br/> Pouco a pouco enquanto me guia  <br/> Cristo transforma-me, transforma-me <br/> Desde que meia volta eu dei <br/> Sigo na graça do meu Rei <br/> Cristo transforma-me <br/> Transforma-me querido Cristo <br/> Já não sou mais o que antes eu fui <br/> E vendo a mudança tenho a confiança <br/> Que Jesus vai me aperfeiçoar.  <br/><br/> ","titulo":"0  Pouco a Pouco Cada Dia","titulo_lowercase":"0  pouco a pouco cada dia"},{"id":394,"indice":"394","letra":" <br/> Nem a morte, nem a vida <br/> E nem mesmo os anjos <br/> Nem os principados, potestades <br/> Podem separar-nos <br/> Do amor de Deus <br/> Que está em Jesus Cristo <br/> O nosso Senhor <br/><br/>  <br/> Nem a fome, a nudez <br/> Ou perigo algum <br/> Nem a tribulação ou angústia <br/> Podem separar-nos <br/> Do amor de Deus <br/> Que está em Jesus Cristo <br/> O nosso Senhor. <br/> Povo escolhido, geração eleita <br/> Pra se assentar nas regiões celestiais <br/> Somos intocáveis e inseparáveis <br/> Do amor de Deus o nosso Pai  <br/> Povo escolhido, geração eleita <br/> Pra se assentar nas regiões celestiais <br/> Somos intocáveis e inseparáveis <br/> Do amor de Deus o nosso Pai  <br/><br/> ","titulo":"0 Povo escolhido","titulo_lowercase":"0 povo escolhido"},{"id":395,"indice":"395","letra":" <br/> Estamos aqui Em Tua presença pra Te exaltar  <br/> Nossos olhos contemplam Tua face de amor  <br/> Tudo o que temos tudo o que somos é teu Senhor  <br/> Nossas vidas estão guardadas em Tuas mãos  <br/> Estão escondidas no Teu coração  <br/> Pois somos vaso eleito sacerdócio real  <br/> Povo santo de Deus a fim de proclamar Teu reino oh Senhor  <br/><br/> ","titulo":"1 Pra te adorar","titulo_lowercase":"1 pra te adorar"},{"id":396,"indice":"396","letra":" <br/> Precioso é Jesus para mim  (2x) <br/> Celeste prazer é Jesus conhecer <br/> Precioso é Jesus para mim. <br/><br/> ","titulo":"1 Precioso é Jesus","titulo_lowercase":"1 precioso é jesus"},{"id":397,"indice":"397","letra":" <br/> Purifica-me faça-me Senhor como o ouro puro <br/> Purifica-me pois eu quero ser como Tu <br/><br/>  <br/> Meu coração deseja te adorar <br/> Eu quero ser santo. Separado pra Ti, ó Senhor <br/> Eu quero ser santo. Separado pra Ti, ó meu Mestre <br/> Pronto pra te servir  <br/><br/>  <br/> Purifica-me limpa-me Senhor do meu pecado <br/> Purifica-me pois eu quero ser como Tu  <br/><br/> ","titulo":"1  Purifica-me","titulo_lowercase":"1  purifica-me"},{"id":398,"indice":"398","letra":" <br/> Quando estou com o povo de Deus <br/> Eu sinto a Maior alegria <br/> Quando estou com o povo de Deus <br/> Eu sinto a Real harmonia <br/> Que prazer ver o povo de Deus louvado <br/> Tendo aqui um lugar todo santo <br/> Quando estou com o povo de Deus <br/> Eu sinto a maior das alegrias. <br/><br/> ","titulo":"1  Quando estou com o povo de Deus","titulo_lowercase":"1  quando estou com o povo de deus"},{"id":399,"indice":"399","letra":" <br/> A minh’alma estava longe  <br/> Do caminho do céu, <br/> Eu era cego e desprezado pecador. <br/> Mas Jesus já transformou <br/> Minhas trevas em luz <br/> Quando estendeu Sua mão para mim. <br/><br/>  <br/> Quando Jesus Estendeu a Sua mão <br/> Quando Ele estendeu a Sua mão para mim <br/> Eu era pobre, perdido, sem Deus, sem Jesus <br/> Quando Ele estendeu a Sua mão para mim. <br/><br/>  <br/> Sou feliz desde que O recebi <br/> E na tempestade eu posso sossegar. <br/> Pois com Ele, estou liberto <br/> Do perigo do mal <br/> Desde que estendeu a Sua mão para mim. <br/><br/> ","titulo":"1 Quando Jesus estendeu Sua mão","titulo_lowercase":"1 quando jesus estendeu sua mão"},{"id":400,"indice":"400","letra":" <br/> Quando me buscardes  (3x) de todo o coração  (2x) <br/> Então me achareis (me achareis) (2x)            <br/> Quando me buscardes de todo o coração   2x <br/><br/> ","titulo":"1 Quando me buscardes","titulo_lowercase":"1 quando me buscardes"},{"id":401,"indice":"401","letra":" <br/> Quando o meu corpo baixar a sepultura <br/> Um novo canto minh’alma entoará <br/> E lá no céu, uma coroa terei <br/> Garantida por Jesus pelas almas que ganhei. <br/><br/> ","titulo":"1  Quando o meu corpo","titulo_lowercase":"1  quando o meu corpo"},{"id":402,"indice":"402","letra":" <br/> Quando vier o Senhor <br/> E perguntar dos teus talentos <br/> Que dirás ao Senhor <br/> Do talento que Cristo te deu <br/><br/>  <br/> Multiplica-o, multiplica <br/> Multiplica já o teu talento <br/> Multiplica-o, multiplica <br/> O talento que Cristo te deu. <br/><br/> ","titulo":"1  Quando vier o Senhor","titulo_lowercase":"1  quando vier o senhor"},{"id":403,"indice":"403","letra":" <br/> Quanto a mim Contemplarei  <br/> Tua face de amor  <br/> E me satisfarei  <br/> Quando acordar semelhante a Ti <br/>  Eu quero ser tal qual Cristo <br/>  Assim serei olhando a Jesus  <br/><br/> ","titulo":"1 Quanto a mim Contemplarei","titulo_lowercase":"1 quanto a mim contemplarei"},{"id":404,"indice":"404","letra":" <br/> Quanto amor, quanto amor Ele tem por mim            2x <br/> Quanta dor, quanta dor sofreu por mim por amor <br/><br/>  <br/> A razão de tão grande amor  <br/> Foi mostrar que a minha vida tem valor <br/> Sou tão precioso para Deus que Ele deu o Seu Filho <br/> Pra morrer na cruz por mim <br/><br/>  <br/> Oh Deus te louvo pelo teu amor Tu mudaste meu interior  <br/> E agora eu quero viver pra transmitir este amor que vem de Ti <br/> Oh Deus te louvo pelo teu amor Tu mudaste meu interior  <br/> E agora eu quero viver pra transmitir este amor que vem de Ti <br/><br/>  <br/> Oh Deus te louvo pelo teu amor Tu mudaste meu interior  <br/> E agora eu quero viver pra transmitir este amor que vem de Ti <br/> Oh Deus te louvo pelo teu amor Tu mudaste meu interior  <br/> E agora eu quero viver pra transmitir este amor que vem de Ti <br/><br/>  <br/> Quanto amor, quanto amor, quanta dor, quanta dor.     2x <br/><br/> ","titulo":"1  Quanto amor","titulo_lowercase":"1  quanto amor"},{"id":405,"indice":"405","letra":" <br/> Quão maravilhoso é Jesus, meu Senhor <br/> Meu melhor amigo na alegria ou na dor <br/> \tEle é real, Ele é amor <br/> \tVou segui-Lo sempre <br/> \tPois, Ele é meu Salvador <br/> Sempre está comigo nesta vida aqui <br/> Nunca estou sozinho tudo é canto para mim. <br/><br/> ","titulo":"2 Quão maravilhoso","titulo_lowercase":"2 quão maravilhoso"},{"id":406,"indice":"406","letra":" <br/> Que a beleza de Cristo se veja em mim  <br/> Toda sua admirável pureza e amor  <br/> Ó Tu, Chama Divina, todo meu ser refina  <br/> Até que a beleza de Cristo se veja em mim  <br/><br/> ","titulo":"2  Que a beleza de Cristo","titulo_lowercase":"2  que a beleza de cristo"},{"id":407,"indice":"407","letra":" <br/> Que bela manhã de sol, este domingo tem <br/> Vou a escola Dominical <br/> Papai e mamãe vão também <br/> A Bíblia vou estudar <br/> Para Jesus servir e ser feliz <br/> Amigo, eis o convite você também não quer ir <br/> Amigo eis o convite você também pode vir. <br/><br/> ","titulo":"2  Que bela manhã de sol","titulo_lowercase":"2  que bela manhã de sol"},{"id":408,"indice":"408","letra":" <br/> Deus não nos força a servi-lo em temor, <br/> Mas dá forças pra lhe obedecer. <br/> Com mentes voltadas pra o seu infalível amor, <br/> Ao Mestre servir, sem temer! <br/><br/>  <br/> Que fiéis nós sejamos <br/> Da palavra estandarte fazer  <br/> Que fiéis nós sejamos <br/> Pra, por Cristo, viver ou morrer. <br/><br/>  <br/> Quem não se envolve com coisas daqui, <br/> É soldado que agrada ao Senhor; <br/> Lutando, servindo, doando o melhor de si, <br/> Em provas, será vencedor. <br/><br/>  <br/> Na vida ou morte, Teu nome honrar, <br/> Aprovados, vivamos assim. <br/> Oh! Vem, nossas vidas, com fogo, purificar, <br/> Pra sermos fiéis até o fim. <br/><br/> ","titulo":"2  Que fiéis nós sejamos","titulo_lowercase":"2  que fiéis nós sejamos"},{"id":409,"indice":"409","letra":" <br/> Que maravilha é ter uma família  <br/> Uma família em Cristo Jesus (2X)  <br/> Uma família unida, uma família real  <br/> Uma família que ama,  <br/> Uma família sem igual  <br/><br/> ","titulo":"2  Que maravilha é ter uma família","titulo_lowercase":"2  que maravilha é ter uma família"},{"id":410,"indice":"410","letra":" <br/> Que o meu louvor possa Te alcançar, <br/> Onde quer que Estiveres, <br/> Quero te adorar nessa canção, <br/> Pois eu sei que Tu me guardas. <br/><br/>  <br/> Em tua Glória é onde eu quero estar!\t(2x)  <br/><br/>  <br/> Não te deixarei, sempre cantarei, <br/> Prostrado aos teus pés, é onde eu quero estar, <br/> Não te deixarei, sempre te amarei,  <br/> Prostrado aos teus pés, é onde eu quero estar. <br/><br/> ","titulo":"2 Que o Meu Louvor","titulo_lowercase":"2 que o meu louvor"},{"id":411,"indice":"411","letra":" <br/> Quebra as cadeias, quebra as correntes <br/> Quebra os grilhões e as amarras,  <br/> Vem derrama a paz <br/> Em cada coração, em nossos corações  <br/><br/>  <br/> Vem edificar-nos, oh vem restaurar-nos  <br/> Somos os teus filhos e clamamos <br/> Vem derrama a paz <br/> Em cada coração, em nossos corações  <br/><br/>  <br/> Tu és o meu dono, Tu es meu Senhor <br/> Tu pagaste o preço do sangue derramado lá na cruz <br/> Foi na cruz <br/> Que consumaste tudo, vencendo com poder <br/> Lá na cruz, foi na cruz <br/> Que quebraste todo jugo, Jesus  <br/><br/> ","titulo":"2  Quebra as cadeias","titulo_lowercase":"2  quebra as cadeias"},{"id":412,"indice":"412","letra":" <br/> Quem é este povo? Que povo é este? <br/> Este é o povo que vai morar no céu. <br/> Vai morar  (6x) lá no céu  (2x). [com Jesus lá no céu] <br/><br/> ","titulo":"2  Quem é este povo?","titulo_lowercase":"2  quem é este povo?"},{"id":413,"indice":"413","letra":" <br/> Quem fez a linda estrela  (3x) <br/> Deus nosso Pai <br/><br/>  <br/> Quem fez o mar azul  (3x) <br/> Quem fez as aves que voam  (3x) <br/> Quem fez você e eu  (3x). <br/><br/> ","titulo":"2  Quem fez?","titulo_lowercase":"2  quem fez?"},{"id":414,"indice":"414","letra":" <br/> Quem pode livrar como o Senhor      2x <br/> Ele é poderoso prá me  guardar <br/> Quando os meus inimigos <br/> Se levantaram contra mim <br/><br/>  <br/> O Senhor estendeu Sua mão para mim  <br/> E me deu a vitória (2x) <br/> \t(volta ao início) <br/><br/>  <br/><br/> ","titulo":"2 Quem pode livrar","titulo_lowercase":"2 quem pode livrar"},{"id":415,"indice":"415","letra":" <br/> Senhor, cansado estou,  <br/> De tentar vencer por minhas próprias forças <br/> Caio e levanto ainda mais fraco <br/> Quando às vezes eu me sinto um vencedor <br/> Mais que vitória a é essa minha <br/> Peço nos mesmos erros, quanto mais prometo que não vou cair <br/> E em meio ao meu tormento, olho para cruz e vejo <br/> De Cristo ali tornou-se frágil, para ser vencedor <br/><br/>  <br/> Quero aprender a amar, quero confiar em ti <br/> E saber que eu não preciso mais lutar <br/> Quero aprender a amar, ter Cristo junto a mim <br/> E sentir a paz em depender de ti <br/> E se sem força eu estiver irei tranqüilo  <br/> Pois contigo eu vou, aprendendo a mar <br/><br/>  <br/> Um dia eu vi, que eu deveria vencer <br/> E ao tentar lutar, senti desilusão <br/> Pois não me sentia feliz, mudava e prometia mudar <br/> E frustrava ao ver que eu caia mais ainda <br/> E então eu compreendi em meio confuso eu lutava <br/> Contra o mal que só a cruz já derrotou <br/> Pois basta confiar ti aceitar e segurar sua mão <br/> E não deixá-la, por um segundo sequer. <br/><br/> ","titulo":"3  Quero aprender","titulo_lowercase":"3  quero aprender"},{"id":416,"indice":"416","letra":" <br/> Tenho saudades <br/> Saudades de Ti <br/> Minha vontade é <br/> Voltar atrás, onde cai <br/> E recomeçar tudo de novo <br/> E nunca mais deixar <br/> Meu coração se esfriar <br/> Te quero Preciso do Teu calor... <br/><br/>  <br/> Quero me apaixonar por Ti outra vez <br/> Quero me entregar a Ti mais e mais, Senhor... <br/> Leva-me de volta ao meu primeiro amor. <br/> Quero me apaixonar por Ti outra vez <br/> Quero me entregar a Ti mais e mais, Senhor... <br/> Leva-me de volta ao meu primeiro amor. <br/><br/> ","titulo":"3  Quero me apaixonar","titulo_lowercase":"3  quero me apaixonar"},{"id":417,"indice":"417","letra":" <br/> Quero muitas almas a Cristo levar  <br/> Para aquele lindo, lindo lar  <br/> Quero vê-la todas lá entrar <br/> Lá naquele lindo, lindo lar.  <br/> Eu vou morar naquele lar eu vou  <br/> Eu vou cantar naquele lindo, lindo lar.  <br/><br/>  <br/> Quero cada dia com Cristo estar  <br/> Lá naquele lindo, lindo lar  <br/> É muito glorioso lá estar  <br/> Lá naquele lindo, lindo lar.  <br/> Eu vou morar naquele lar eu vou  <br/> Eu vou cantar naquele lindo, lindo lar.  <br/><br/> ","titulo":"3  Quero muitas almas","titulo_lowercase":"3  quero muitas almas"},{"id":418,"indice":"418","letra":" <br/> Quero servir meu Salvador  (2x) <br/> Onde eu andar, almas ganhar <br/> Quero servir meu Salvador. <br/><br/> ","titulo":"3  Quero servir meu Salvador","titulo_lowercase":"3  quero servir meu salvador"},{"id":419,"indice":"419","letra":" <br/> Sou um ramo da videira  <br/> Meu desejo é frutificar <br/> E unido sempre a Cristo <br/> Quero almas ganhar. <br/> Tu és ramo também <br/> Sem demora, ó vem <br/> Que unidos em Cristo <br/> Temos frutos a dar. <br/><br/> ","titulo":"3  Ramo da videira","titulo_lowercase":"3  ramo da videira"},{"id":420,"indice":"420","letra":" <br/> Refugio és, Senhor  <br/> Um canto de libertação  <br/> Enche o meu coração  <br/> Se com medo estou <br/> Eu confio em Ti! Eu confio em Ti <br/> Diga o fraco: eu sou forte <br/> No poder do Senhor. <br/><br/> ","titulo":"3  Refugio És","titulo_lowercase":"3  refugio és"},{"id":421,"indice":"421","letra":" <br/> Regozijai-vos no Senhor (2x) <br/> Orai sem cessar (2x) <br/> Em tudo graças dai (2x) <br/> Porque esta é a vontade de Deus  <br/><br/> ","titulo":"3 Regozijai-vos","titulo_lowercase":"3 regozijai-vos"},{"id":422,"indice":"422","letra":" <br/> Sobre toda terra Tu és o Rei, <br/> Sobre as montanhas <br/> E por do Sol <br/> Uma coisa só, meu desejo é: <br/> Vem reinar de novo em mim. <br/><br/>  <br/> Reina em mim <br/> Com o Teu poder <br/> Sobre a escuridão, <br/> Sobre os sonhos meus, <br/> Tu és o Senhor <br/> De tudo o que sou <br/> Vem reinar em mim, Senhor. <br/><br/>  <br/> Sobre o meu pensar, <br/> Tudo que eu falar, <br/> Faz-me refletir <br/> A beleza que há em Ti <br/> Tu és para mim <br/> Mais que tudo aqui, <br/> Vem reinar de novo em mim. <br/><br/>  <br/> Reina em mim <br/> Com o Teu poder, <br/> Sobre a escuridão, <br/> Sobre os sonhos meus, <br/><br/>  <br/> Tu és o Senhor <br/> De tudo o que sou <br/> Vem reinar em mim, Senhor. <br/><br/> ","titulo":"3  Reina em mim (ENSAIAR)","titulo_lowercase":"3  reina em mim (ensaiar)"},{"id":423,"indice":"423","letra":" <br/> Os Reis da terra se prostrarão, ante a ti,  <br/> Senhor Sim, os poderosos virão a ti  <br/> E confessarão o teu poder, Senhor  <br/> Não apenas de palavras, reina hoje,  <br/> Não apenas de palavras, reina hoje  <br/> Reina hoje, reina hoje entre nós, Senhor  <br/> Reina hoje, reina hoje entre nós, Senhor  ","titulo":"3  Reina hoje","titulo_lowercase":"3  reina hoje"},{"id":424,"indice":"424","letra":" <br/> Rendei graças ao Senhor porque Ele é bom.  <br/> Rendei graças ao Senhor porque Ele é bom.  <br/> Porque a sua misericórdia, dura para sempre,  <br/> Rendei graças ao Senhor.  <br/><br/>  <br/> Rendei graças ao Deus dos deuses porque Ele é bom.  <br/> Rendei graças ao Deus dos deuses porque Ele é bom.  <br/> Porque a sua misericórdia, dura para sempre <br/> Rendei graças ao Senhor.  <br/><br/> ","titulo":"3 Rendei graças","titulo_lowercase":"3 rendei graças"},{"id":425,"indice":"425","letra":" <br/> Renova-me, Senhor Jesus,  <br/> Já não quero ser igual.  <br/> Renova-me, Senhor Jesus  <br/> Põe em mim teu coração. <br/> Porque tudo que há dentro de mim  <br/> Necessita ser mudado, Senhor <br/> Porque tudo que há  <br/> Dentro do meu coração  <br/> Necessita mais de Ti.   <br/><br/> ","titulo":"4  Renova-me","titulo_lowercase":"4  renova-me"},{"id":426,"indice":"426","letra":" <br/> Reunidos, vem opera ó Deus bondoso <br/> Vem cobrir-nos com Tua graça e plena paz <br/> Bem sabemos que adorando o Teu nome <br/> Tua benção nos dará (2x) <br/> O amor de nosso Senhor não termina <br/> E em cada dia, Ele vem renovar <br/> Suas misericórdias, misericórdias <br/> Como és fiel, Senhor Jesus <br/> Como és fiel, Senhor. <br/><br/> ","titulo":"4  Reunidos, vem opera","titulo_lowercase":"4  reunidos, vem opera"},{"id":427,"indice":"427","letra":" <br/> Reunimo-nos aqui <br/> Para glorificar o Rei Jesus Senhor      3x <br/> Adorar, o Rei Jesus, Senhor <br/> De si mesmo se esquecer <br/> E só pensar em Cristo, o Rei Jesus Senhor.     3x <br/> Levantemos nossa voz para glorificar o Rei Jesus.   <br/><br/> ","titulo":"4  Reunimo-nos aqui","titulo_lowercase":"4  reunimo-nos aqui"},{"id":428,"indice":"428","letra":" <br/> Cada vez que a minha fé é provada,                <br/> Tu me das a chance de crescer um pouco mais,                                                                   As montanhas e vales, deserto e mares        <br/> Que atravesso me levam mais perto de Ti. <br/><br/>  <br/> Minhas provações não são maiores do que o meu Deus  <br/> E não vão me impedir de caminhar.  <br/> Se diante de mim não se abrir o mar,  <br/> Deus vai me fazer andar por sobre as águas.  <br/><br/>  <br/> Rompendo em fé,                                            <br/> Minha vida se revestirá do Teu poder,  <br/> Rompendo em fé,       <br/> Com ousadia vou mover no sobrenatural.   <br/> Vou lutar e vencer, vou plantar e colher,         <br/> A cada dia vou viver rompendo em fé  <br/><br/> ","titulo":"4 Rompendo em Fé","titulo_lowercase":"4 rompendo em fé"},{"id":429,"indice":"429","letra":" <br/> Sacrifício de louvor, sacrifício de amor <br/> É o que temos pra te oferecer <br/> Cada dia Senhor 2x <br/><br/>  <br/> Rei Jesus, és digno de louvor <br/> Rei Jesus, és digno de amor <br/> Nos prostramos aos teus pés <br/><br/>  <br/> Adoramos, adoramos,     2x                      <br/> Te adoramos Rei Jesus <br/><br/> ","titulo":"4 Sacrifício de louvor","titulo_lowercase":"4 sacrifício de louvor"},{"id":430,"indice":"430","letra":" <br/> Pai eu quero contemplar <br/> Tua glória e majestade <br/> Pai eu quero Te adorar <br/> Em Espírito e em verdade  <br/><br/>  <br/> Não apenas no átrio ou no santo lugar <br/> Eu quero Te entronizar entre os querubins  <br/> Oh! Leva-me a sala do trono <br/> Pelo novo e vivo caminho <br/><br/>  <br/> Pelo sangue de Jesus eterno, sumo sacerdote <br/> Oh! Leva-me a sala do trono <br/> Pra te adorar Senhor.  <br/><br/> ","titulo":"4 Sala do trono","titulo_lowercase":"4 sala do trono"},{"id":431,"indice":"431","letra":" <br/> Salmos de louvor <br/> Cantemos para o Senhor <br/> Pois cada dia que passa <br/> Ele nos dá mais amor <br/> Salmos, salmos, salmos de louvor <br/> Salmos de louvor <br/><br/>  <br/> Louvado seja Deus, o Rei dos reis <br/> Pra sempre cantarei o teu amor <br/> Teus filhos vão falar do Teu poder <br/> Todos hão de te adorar e te bendizer <br/> Salmos de louvor, salmos de louvor. <br/><br/> ","titulo":"4 Salmos de louvor","titulo_lowercase":"4 salmos de louvor"},{"id":432,"indice":"432","letra":" <br/> Quando entro em Tua presença <br/> E contemplo a Tua glória <br/> Me esvazio e me prostro aos Teus pés <br/> Os Teus olhos me contemplam <br/> Com Teu infinito amor <br/> Teu perdão me restaurou pra o Teu louvor <br/><br/>  <br/> Santo Deus, Santo Deus <br/> Tua glória enche a minha vida <br/> E transforma o meu viver <br/><br/>  <br/> Santo Deus, Santo Deus <br/> Não há outro igual a Ti Senhor <br/> Tu és digno de louvor <br/> Santo é o Senhor  <br/><br/> ","titulo":"4 Santo Deus","titulo_lowercase":"4 santo deus"},{"id":433,"indice":"433","letra":" <br/> Santo, Santo, Santo.  <br/> Santo, Santo, Santo. <br/> Santo é o Senhor, poderoso. <br/> Digno de toda glória,  <br/> Digno de toda honra, <br/> E de receber hoje o louvor. <br/> Louve, louve e exalte ao Senhor. <br/> Louve, Seu nome para sempre.  <br/><br/> ","titulo":"4 Santo é o Senhor","titulo_lowercase":"4 santo é o senhor"},{"id":434,"indice":"434","letra":" <br/> Santo, Santo, Santo                                 <br/> É o Senhor dos exércitos    2x                        <br/> Sua glória enche a terra <br/> Sua glória enche a Igreja <br/> Sua glória enche a minha vida <br/> Santo é o Senhor   <br/><br/> ","titulo":"4  Santo, santo é o Senhor","titulo_lowercase":"4  santo, santo é o senhor"},{"id":435,"indice":"435","letra":" <br/> É o senhor dos exércitos <br/> Santo, Santo, Santo <br/> É o Senhor dos exércitos <br/> Toda terra está cheia <br/> De sua glória <br/> Tu és digno de receber <br/> Toda honra glória e poder <br/> Tu és um Deus tremendo <br/> Cheio de graça  <br/><br/> ","titulo":"5  Santo, santo, santo","titulo_lowercase":"5  santo, santo, santo"},{"id":436,"indice":"436","letra":" <br/> Santo, santo, <br/> Santo é o Senhor <br/> Santo é o Senhor,   2x <br/> Deus poderoso; <br/><br/>  <br/> Que era, que é e que há de vir <br/> Santo, santo, santo é o Senhor  <br/><br/>  <br/> Digno, digno, <br/> Digno é o Senhor <br/> Digno é o Senhor,     2x <br/> Deus poderoso; <br/><br/>  <br/> Cristo, Cristo, <br/> Cristo é o Senhor <br/> Cristo é o Senhor,     2x <br/> Deus poderoso; <br/><br/>  <br/> Glória, glória, <br/> Glória ao Senhor <br/> Glória ao Senhor,     2x <br/> Deus poderoso; <br/><br/> ","titulo":"5  Santo, Santo, Santo (CE 306)","titulo_lowercase":"5  santo, santo, santo (ce 306)"},{"id":437,"indice":"437","letra":" <br/> Santo Espírito enche a minha vida <br/> Pois com Cristo eu quero brilhar <br/> Santo Espírito enche a minha vida <br/> Usa - me  as almas a salvar <br/> Aleluia  (3x) dou ao Cristo Rei <br/> Aleluia  (3x) dou ao Rei. <br/><br/> ","titulo":"5 Santo Espírito","titulo_lowercase":"5 santo espírito"},{"id":438,"indice":"438","letra":" <br/> Satisfação é Ter a Cristo <br/> Não há melhor prazer já visto <br/> Sou de Jesus e agora eu sinto  <br/> Satisfação sem fim <br/><br/>  <br/> Satisfação é nova vida <br/> Eu com Jesus, em alegria <br/> Sempre cantando a melodia <br/> Satisfação sem fim <br/><br/>  <br/> Sim, paz real sim, gozo na aflição <br/> Achei o segredo é Cristo no coração <br/><br/>  <br/> Satisfação é não Ter medo <br/> Pois meu Jesus, virá bem cedo <br/> Logo em glória eu hei de vê-lo  <br/> Satisfação sem fim. <br/><br/> ","titulo":"5 Satisfação","titulo_lowercase":"5 satisfação"},{"id":439,"indice":"439","letra":" <br/> Somos Templo do Espírito,  <br/> Santuário de Deus <br/> Local de adoração  <br/> E manifestação do seu poder  <br/><br/>  <br/> Geração escolhida, sacerdócio real,  <br/> Nação santa, povo adquirido <br/> Resgatados das trevas, mortos para o mundo <br/> Justificados de todo o pecado  <br/> E escolhidos para ministrar  <br/><br/>  <br/> Diante dele em adoração,  <br/> Em santidade em Espírito e em verdade <br/> Manifesta Senhor tua glória e poder <br/> Tu habitas em nós <br/><br/> ","titulo":"5 Santuário de Deus","titulo_lowercase":"5 santuário de deus"},{"id":440,"indice":"440","letra":" <br/> Salvo sou (2x), porque Cristo me amou <br/> Cantarei: Aleluia! Salvo sou! <br/> Em amor me buscou, pela graça me salvou <br/> Aleluia, salvo sou, salvo sou. <br/><br/> ","titulo":"5 Salvo sou","titulo_lowercase":"5 salvo sou"},{"id":441,"indice":"441","letra":" <br/> Salvo sou do pecado, do mundo e do mal <br/> Salvo sou, é Cristo o amigo Eternal <br/> Salvo sou, um dia ao céu irei <br/> Feliz cantarei com amor e com fé <br/> Porque salvo sou. <br/><br/> ","titulo":"5 Salvo sou do pecado","titulo_lowercase":"5 salvo sou do pecado"},{"id":442,"indice":"442","letra":" <br/> Se começarmos a orar, orar <br/> Deus nos atende                                           2x <br/> Se começarmos a orar, bênçãos teremos <br/> Elias orou, orou, orou e o fogo desceu <br/> Daí glória a Deus                                        2x <br/> Josué orou e o sol parou. <br/><br/> ","titulo":"6 Se começarmos a orar","titulo_lowercase":"6 se começarmos a orar"},{"id":443,"indice":"443","letra":" <br/> Se confessarmos os nossos pecados <br/> Ele é fiel e justo  <br/> Para nos perdoar os pecados <br/> E nos purificar de toda a injustiça. <br/><br/> ","titulo":"6 Se confessarmos","titulo_lowercase":"6 se confessarmos"},{"id":444,"indice":"444","letra":" <br/> Se conversarmos com Jesus vai tudo bem  (2x) <br/> Nas provações aqui eu sempre descobri <br/> Que, se falarmos com Jesus, vai tudo bem. <br/><br/> ","titulo":"6 Se conversarmos com Jesus","titulo_lowercase":"6 se conversarmos com jesus"},{"id":445,"indice":"445","letra":" <br/> Se eu caminhar mais perto de Jesus <br/> Hei de viver na Sua luz <br/> E o viver na luz do Salvador <br/> Transformará, enfim  a dor <br/> Vivi num lar pecador <br/> Então Jesus surgiu me redimiu <br/> Se eu caminhar mais perto de Jesus <br/> Hei de viver na Sua luz. <br/><br/> ","titulo":"6 Se eu caminhar","titulo_lowercase":"6 se eu caminhar"},{"id":446,"indice":"446","letra":" <br/> Se gozo não tens nesta vida <br/> Se a tua alegria acabou <br/> Se o canto tão puro da aves <br/> O vento pra longe levou <br/><br/>  <br/> Se estás tão aflito e não podes chorar <br/> Entrega o teu fardo que Deus vai carregar <br/><br/>  <br/> Contempla agora a Cristo  <br/> Plena paz Ele pode te dar <br/> E verás que a beleza de Cristo <br/> Brilhará em tua alma também.  <br/><br/> ","titulo":"6 Se gozo não tens nesta vida","titulo_lowercase":"6 se gozo não tens nesta vida"},{"id":447,"indice":"447","letra":" <br/> Deixou o esplendor de sua glória <br/> Ao vir a este mundo aqui <br/> Estava só e ferido no Gólgota <br/> Para dar sua vida por mim <br/><br/>  <br/> Se isto não for amor, o oceano secou <br/> Não há estrelas no céu,  <br/> As andorinhas não voam mais <br/> Se isto não for amor, o céu não é real <br/> Tudo perde o valor,  <br/> Se isto não for amor <br/><br/>  <br/> Mesmo na morte lembrou-se <br/> Do ladrão que ao seu lado estava <br/> Com amor e ternura falou-lhe <br/> Ao Paraíso, comigo irás <br/> Se isto não for amor, o oceano secou <br/> Não há estrelas no céu,  <br/> As andorinhas não voam mais <br/> Se isto não for amor, o céu não é real <br/> Tudo perde o valor,  <br/> Se isto não for amor <br/><br/> ","titulo":"6 Se isto não for amor","titulo_lowercase":"6 se isto não for amor"},{"id":448,"indice":"448","letra":" <br/> Se o meu povo que se chama pelo meu nome <br/> Se humilhar, orar e me buscar <br/> E se converter dos seus maus caminhos <br/> Então eu ouvirei dos céus <br/> Perdoarei os seus pecados <br/> Sararei a sua terra                   2x <br/> E a sua oração eu ouvirei.    (2x) + (Eu ouvirei) <br/><br/> ","titulo":"6 Se o meu povo","titulo_lowercase":"6 se o meu povo"},{"id":449,"indice":"449","letra":" <br/> Seguir a Cristo, o Senhor  <br/> É privilegio do cristão <br/> Jesus me viu tão pecador <br/> Desceu do céu, me deu a mão (e me salvou) <br/> Se a minha vida d’Ele é <br/> Não vou tomar nada pra mim (querer) <br/> Se por mim morreu, por mim tudo deu <br/> Vou segui-Lo até o fim <br/><br/> ","titulo":"6 Seguir a Cristo, o Senhor","titulo_lowercase":"6 seguir a cristo, o senhor"},{"id":450,"indice":"450","letra":" <br/> Vou seguir-te porque me amas  <br/> Vida eterna deste a mim. <br/> Nada eu era ’té me encontrares; <br/> Vida eterna deste a mim. <br/> Teu amor não desistia, <br/> Mesmo quando eu tentei fugir. <br/> Faz-me amar aos outros, <br/> Pra Tua glória refletir. <br/><br/> ","titulo":"6 Vou Seguir-Te","titulo_lowercase":"6 vou seguir-te"},{"id":451,"indice":"451","letra":" <br/> Se queres paz, plena paz, perfeita paz <br/> Em Cristo a podes achar <br/> Perdão Jesus dará sua vida mudará <br/> Fará teu coração cantar <br/> Se queres paz, plena paz, perfeita paz <br/> Em Cristo a podes achar. <br/><br/> ","titulo":"6 Se queres paz","titulo_lowercase":"6 se queres paz"},{"id":452,"indice":"452","letra":" <br/> Sei que Deus responde as orações (2x) <br/> Pois eu mesmo já provei que Deus <br/> Ouve as orações. <br/><br/> ","titulo":"7 Sei que Deus responde","titulo_lowercase":"7 sei que deus responde"},{"id":453,"indice":"453","letra":" <br/> Sei (4x) que Jesus é meu Salvador  (2x) <br/> Sei porque a Bíblia diz que Jesus me ama <br/> Meus passos guia pra o céu me leva <br/> Jesus é meu Salvador <br/> Sei porque a Bíblia diz se eu creio Nele <br/> Jesus me salva, meus passos guia <br/> Pra o céu me levar Jesus é  meu Salvador. <br/><br/> ","titulo":"7 Sei que Jesus é","titulo_lowercase":"7 sei que jesus é"},{"id":454,"indice":"454","letra":" <br/> Sei que Jesus vai por onde eu andar <br/> Sei que Jesus vem guiar <br/> Sobre as montanhas, por terra e mar <br/> Sempre comigo Ele está <br/> E quando no vale de dor eu passar <br/> Comigo Ele está, sim eu sei, eu sei <br/> Sei que Jesus vai por onde eu andar <br/> Sei que Jesus vem guiar <br/> Eu sei; sei que Jesus vem guiar. <br/><br/> ","titulo":"7 Sei que Jesus vai (Por Onde me Conduzir)","titulo_lowercase":"7 sei que jesus vai (por onde me conduzir)"},{"id":455,"indice":"455","letra":" <br/> Seja engrandecido, ó Deus da minha vida,  <br/> Tu és o Deus da minha salvação. <br/> És a minha Rocha, a minha segurança, <br/> Meus lábios sempre Te exaltarão. <br/><br/>  <br/> Aleluia, te louvo, \t\t\t  <br/> Pois sei que sobre todos és Senhor.   (2x) <br/> Aleluia, aleluia, aleluia, <br/> Louvemos ao Senhor. \t\t     (2x)  <br/><br/> ","titulo":"7 Seja engrandecido","titulo_lowercase":"7 seja engrandecido"},{"id":456,"indice":"456","letra":" <br/> Seja louvado o Teu nome, Senhor  (3x) <br/> Para sempre, amém <br/><br/>  <br/> Seja bendito o Teu nome, Senhor  (3x) <br/> Para sempre, amém. <br/><br/> ","titulo":"7 Seja louvado","titulo_lowercase":"7 seja louvado"},{"id":457,"indice":"457","letra":" <br/> Sem Ele eu nada seria, <br/> Sem Ele não sei andar; <br/> Sem Ele eu vagaria <br/> Como um barco no imenso mar. <br/><br/>  <br/> Cristo, ó Cristo, <br/> Queres hoje aceitar <br/> Este amigo sem par? <br/> Sem Ele é tudo em vão. <br/><br/>  <br/> Sem Ele eu morreria, <br/> Sem Ele preso estou; <br/> Sem Ele eu desistiria <br/> Mas com Ele liberto sou. <br/><br/> ","titulo":"7 Sem Ele","titulo_lowercase":"7 sem ele"},{"id":458,"indice":"458","letra":" <br/> Sem Cristo eu nada posso <br/> Sem Cristo fracassarei <br/> Sem Cristo estarei vagando <br/> Como nau, sem vela irei <br/><br/>  <br/> Mas com Cristo, eu tudo posso <br/> Com Cristo não falharei <br/> Com Cristo eu tudo venço  <br/> E em Seu nome triunfarei. <br/><br/> ","titulo":"5 Sem Cristo","titulo_lowercase":"5 sem cristo"},{"id":459,"indice":"459","letra":" <br/> Sem Cristo no barco tudo vai muito mal (3x) <br/> E vem o temporal, vem o temporal  (2x) <br/> Sem Cristo no barco tudo vai muito mal <br/> E vem o temporal <br/> Com Cristo no barco tudo vai muito bem  (3x) <br/> E passa o temporal, passa o temporal  (2x) <br/> Com Cristo no barco tudo vai muito bem   <br/> E passa o temporal. <br/><br/> ","titulo":"5  Sem Cristo no barco","titulo_lowercase":"5  sem cristo no barco"},{"id":460,"indice":"460","letra":" <br/> Sem Jesus não dá (fé; amor) <br/> Sem Jesus não dá pra viver <br/> Sem Jesus a vida não é <br/> Sem Jesus não dá. <br/><br/> ","titulo":"5  Sem Jesus","titulo_lowercase":"5  sem jesus"},{"id":461,"indice":"461","letra":" <br/> Sempre melhorando (3x) no Senhor (2x) <br/> Cristo é minha vida real (3x) <br/> Sempre melhorando no Senhor. <br/><br/> ","titulo":"6  Sempre melhorando","titulo_lowercase":"6  sempre melhorando"},{"id":462,"indice":"462","letra":" <br/> Senhor Deus está no meio de ti <br/> Senhor Deus te salva  <br/> Sobre ti se alegrará <br/> Ele, em amor te renovará <br/> E deixará sobre ti  <br/> A alegria  (4x)  deixará. <br/><br/> ","titulo":"6 Senhor Deus está","titulo_lowercase":"6 senhor deus está"},{"id":463,"indice":"463","letra":" <br/> O Senhor é a minha luz, a minha salvação <br/> A quem temerei? A quem temerei? <br/><br/>  <br/> O Senhor é meu refúgio e paz <br/> A quem então, eu preciso temer <br/><br/>  <br/> O Senhor é minha luz, a minha salvação <br/> A quem temerei? A quem temerei? <br/><br/> ","titulo":"6 O Senhor é minha luz","titulo_lowercase":"6 o senhor é minha luz"},{"id":464,"indice":"464","letra":" <br/> Senhor eu quero sentir                    2x <br/> A Tua presença no meu coração <br/> Oh! Faz-me um crente sincero <br/> De Cristo eu quero o poder <br/> Senhor eu quero sentir  <br/> A Tua presença em todo o meu ser. <br/><br/> ","titulo":"6  Senhor eu quero sentir","titulo_lowercase":"6  senhor eu quero sentir"},{"id":465,"indice":"465","letra":" <br/> Senhor, o meu desejo é <br/> Servir-te em meu viver <br/> Tu tens a minha vida <br/> Faze-me segundo o Teu querer <br/><br/>  <br/> E por andar em Sua luz <br/> Eu nada temerei <br/> Oh! Faze-me que eu nunca <br/> Abandone essa luz. <br/><br/> ","titulo":"6 Senhor, o meu desejo é","titulo_lowercase":"6 senhor, o meu desejo é"},{"id":466,"indice":"466","letra":" <br/> Eu te busco, te procuro, oh! Deus <br/> No Silêncio tu estás. <br/> Eu te busco, toda hora espero em Ti, <br/> Revela-te a mim; <br/> Conhecer-Te eu quero mais. <br/><br/>  <br/> Senhor, te quero; <br/> Quero ouvir tua voz. <br/> Senhor, Te quero mais. <br/> Quero tocar-te, <br/> Tua face eu quero ver; <br/> Senhor, te quero mais! <br/><br/>  <br/> Prosseguindo para o alvo eu vou, <br/> A coroa conquistar. <br/> Vou lutando, nada pode me impedir, <br/> Eu vou te seguir; <br/> Conhecer-te eu quero mais. <br/><br/> ","titulo":"6 Senhor, te quero (Vide 241)","titulo_lowercase":"6 senhor, te quero (vide 241)"},{"id":467,"indice":"467","letra":" <br/> Senhor, Tu tens sido o nosso refúgio  2x  <br/> De geração em geração <br/> Antes que os montes nascessem  <br/> Formassem a Terra e o mundo <br/> De eternidade a eternidade Tu és Deus. <br/><br/> ","titulo":"6  Senhor, Tu tens sido","titulo_lowercase":"6  senhor, tu tens sido"},{"id":468,"indice":"468","letra":" <br/> Vivi tão longe do Senhor,  <br/> Assim eu quis andar,  <br/> Até que eu encontrei o amor  <br/> Em Seu tão meigo olhar.  <br/><br/>  <br/> Seu maravilhoso olhar!  <br/> Seu maravilhoso olhar!  <br/> Transformou meu ser, todo o meu viver  <br/> Seu maravilhoso olhar!  <br/> Seu corpo vi na rude cruz,  <br/> Sofrendo ali por mim,  <br/> E ouvi a voz do meu Jesus:  <br/> Por ti sofri assim.  <br/><br/>  <br/> Em contrição então voltei  <br/> À fonte deste amor.  <br/> Perdão e paz em Cristo achei;  <br/> Pertenço ao Salvador!  <br/><br/> ","titulo":"6 Seu maravilhoso olhar","titulo_lowercase":"6 seu maravilhoso olhar"},{"id":469,"indice":"469","letra":" <br/> Seu nome é Maravilhoso\t(3x) <br/> Pai da eternidade, Príncipe da paz                         <br/><br/>  <br/> Seu nome é conselheiro,\t(3x)        <br/> Seu nome é Deus forte,\t(3x)  <br/><br/>  <br/> Seu nome é Pai da Maravilhoso,  <br/> Seu nome é Conselheiro, <br/> Seu nome é Deus Forte.  <br/><br/> ","titulo":"6 Seu nome é maravilhoso","titulo_lowercase":"6 seu nome é maravilhoso"},{"id":470,"indice":"470","letra":" <br/> Serei fiel precioso Jesus, serei fiel (2x) <br/> [Eu quero ser fiel aTi, ó meu Jesus] <br/> Há uma carreira a correr, <br/> Há uma vitória a alcançar; <br/> Cada dia em meu viver serei fiel. <br/> [Quero ser fiel a Ti, ó meu Jesus] <br/> [Cada dia eu quero ser fiel, Jesus] <br/><br/> ","titulo":"6  Serei fiel (Ce 305)","titulo_lowercase":"6  serei fiel (ce 305)"},{"id":471,"indice":"471","letra":" <br/> Sim, de graça, Cristo dá-me paz e perdão <br/> Inefável alegria plena salvação. <br/><br/> ","titulo":"7  Sim, de graça","titulo_lowercase":"7  sim, de graça"},{"id":472,"indice":"472","letra":" <br/> Sim, eu sou feliz sim vivo a cantar <br/> A razão é simples, vou lhe explicar <br/> Conheci a Cristo e Seu grande amor <br/> E agora Ele é o meu Salvador <br/> Sim, eu sou feliz sim, vivo a cantar <br/> A razão é Cristo Ele me quis salvar. <br/><br/> ","titulo":"7  Sim, eu sou feliz","titulo_lowercase":"7  sim, eu sou feliz"},{"id":473,"indice":"473","letra":" <br/> Sim, valerá no fim ao ver a Cristo <br/> Desaparecerá a provação <br/> Ao ver o Salvador, esquecerei a dor <br/> Fiel serei então até o fim. <br/><br/> ","titulo":"7  Sim, valerá","titulo_lowercase":"7  sim, valerá"},{"id":474,"indice":"474","letra":" <br/> Sinto alegria com Jesus no coração <br/> Minha alegria faz a vida uma canção <br/> Quando a Cristo encontrei <br/> Toda a minha vida lhe dei <br/> Gozo, paz, e alegria sem fim <br/> Vieram fazer parte de mim. <br/><br/> ","titulo":"7 Sinto alegria","titulo_lowercase":"7 sinto alegria"},{"id":475,"indice":"475","letra":" <br/> Se o sol se for, e a noite chegar , <br/> Tu és quem me guia  <br/> Se a tempestade me alcançar  <br/> Tu és meu abrigo  <br/><br/>  <br/> Se o mar me submergir, <br/> A tua mão me traz   <br/> A tona pra respirar  <br/> E me faz andar, sobre as águas  <br/> Tu és o Deus da minha salvação  <br/> És o meu dono minha paixão  <br/> Minha canção e o meu louvor  <br/> Aleluia, aleluia   <br/><br/> ","titulo":"7  Sobre as águas","titulo_lowercase":"7  sobre as águas"},{"id":476,"indice":"476","letra":" <br/> Somos todos da família  <br/> Que se une pelo amor  <br/> Nós queremos muito em breve  <br/> Ir morar no céu de luz. <br/><br/>  <br/> Se quiseres fazer parte <br/> Da família do bom Deus <br/> Venha logo integrar-se <br/> Como um dos filhos Seus <br/><br/>  <br/> Alegria nós teremos <br/> Com Jesus, bom Salvador <br/> E pra sempre viveremos <br/> Com Jesus no lar de amor <br/><br/> ","titulo":"7 Somos da família","titulo_lowercase":"7 somos da família"},{"id":477,"indice":"477","letra":" <br/> Somos jovens crentes, jovens crentes <br/> Que amam ao Senhor <br/> Sim jovens crentes, jovens crentes <br/> Que amam ao Senhor <br/> Usamos a Bíblia todo o dia <br/> Em oração com alegria <br/> Vamos negar? Vamos parar? Nunca <br/> Com a certeza e a firmeza <br/> Vamos sem temos <br/> Sim, jovens crentes, jovens crentes <br/> Que amam ao Senhor (2x). <br/><br/> ","titulo":"7  Somos jovens crentes","titulo_lowercase":"7  somos jovens crentes"},{"id":478,"indice":"478","letra":" <br/> Somos mordomos de Cristo, <br/> Servos do bom Salvador. <br/> Sempre anelamos servi -lo,  <br/><br/>  <br/> Com entusiasmo e valor; <br/> De coração inflamados, <br/> Para com fé trabalhar; <br/> Vamos por Deus ajudados,  <br/><br/>  <br/> M – Entusiasmo crescente\tÉ o nosso lema  <br/> H -  Entusiasmo\t\t\t\tde amor! <br/> M - Entusiasmo crescente\tComo nos manda  <br/> H -  Entusiasmo\t\t\t\to Senhor! <br/> M - Entusiasmo crescente\tNo que nos toca  <br/> H –  Entusiasmo\t\t\t\ta fazer! <br/> M - Entusiasmo crescente\tSempre em <br/> H -  Entusiasmo! Sempre em Cristo viver!    <br/><br/> ","titulo":"8 Somos Mordomos","titulo_lowercase":"8 somos mordomos"},{"id":479,"indice":"479","letra":" <br/> Somos um em Cristo, somos um <br/> Somos um, um só <br/> Há um só Deus, um só Senhor <br/> Uma só fé, um só amor <br/> Um só batismo, um só Espírito <br/> E este é o Consolador. <br/><br/> ","titulo":"8 Somos um em Cristo","titulo_lowercase":"8 somos um em cristo"},{"id":480,"indice":"480","letra":" <br/> Só em Jesus confiarei <br/> É minha força, luz, canção <br/> Pedra angular que me sustém <br/> Na tempestade ou sequidão. <br/> Quão grande amor, profunda paz, <br/> Em meio à luta, em horas más, <br/> Consolador, És tudo em mim. <br/> Firmado estou em Teu amor  <br/><br/>  <br/> Só em Jesus que se encarnou, <br/> Poder de Deus num frágil ser. <br/> Foi desprezado pelos Seus <br/> Mas se agradou por mim morrer. <br/> E lá na cruz, o próprio Deus, <br/> A Sua ira satisfez. <br/> O meu pecado suportou <br/> Vivo na morte dEle estou.  <br/><br/>  <br/> Foi sepultada a nossa luz <br/> Tragada pela escuridão. <br/> Em glorioso dia, então <br/> Ressuscitou o meu Jesus. <br/> Grande vitória conquistou <br/> Do vil pecado me livrou <br/> Então sou dEle, e Ele é meu <br/> Pelo Seu sangue que verteu.  <br/><br/>  <br/> Não há mais culpa, nem pavor <br/> Este é o poder de Deus em mim. <br/> Jesus comanda meu viver <br/> Desde o início até o fim.  <br/><br/> ","titulo":"8  Só em Jesus","titulo_lowercase":"8  só em jesus"},{"id":481,"indice":"481","letra":" <br/> Só o poder de Deus  <br/> Pode mudar teu ser,  <br/> A prova que eu te dou,  <br/> ele mudou o meu.  <br/> Não vês que sou feliz,  <br/> Servindo ao Senhor.  <br/> Nova Criatura eu sou.  <br/> Nova sou!  <br/><br/> ","titulo":"8 Só o poder de Deus","titulo_lowercase":"8 só o poder de deus"},{"id":482,"indice":"482","letra":" <br/> Sou feliz porque sou de Cristo  (3x) <br/> Aleluia, glória a Deus <br/> Aleluia, amém, amém  (2x) <br/> Aleluia, glória a Deus <br/><br/> ","titulo":"8 Sou feliz","titulo_lowercase":"8 sou feliz"},{"id":483,"indice":"483","letra":" <br/> Sua presença é real <br/> Aqui neste lugar <br/> Sua presença é real <br/> Aqui neste lugar <br/><br/>  <br/> Sua presença é real <br/> Aqui neste lugar <br/> Sua presença é real <br/> Aqui neste lugar <br/><br/>  <br/> Então adorarei, então eu louvarei, <br/> Então me renderei, totalmente a Ti. <br/> Então adorarei, então eu louvarei, <br/> Então me renderei, totalmente a Ti. <br/><br/>  <br/> Então adorarei, então eu louvarei, <br/> Então me renderei, totalmente a Ti. <br/> Então adorarei, então eu louvarei, <br/> Então me renderei, totalmente a Ti. <br/><br/> ","titulo":"8 Sua presença é real","titulo_lowercase":"8 sua presença é real"},{"id":484,"indice":"484","letra":" <br/> Sublime amor, o amor de Deus, <br/> Que a lira não traduzirá <br/> Além do céu do infinito, <br/> Maior que o mar Ele é também. <br/> Ao pecador em aflição  <br/> Seu filho, Deus doou <br/> Ao sofredor deu Ele a mão lhes perdoou o mal. <br/><br/>  <br/> Sublime amor, o amor de Deus <br/> Quão insondável! Tu és! <br/> Sempre a cantar tão grande amor,  <br/> ‘Starão os salvos no céu. <br/><br/>  <br/> Ao sobrevir do tempo o fim <br/> E o grande Rei aqui chegar <br/> E o homem vil e pecador  <br/> Debalde então suplicará <br/> O amor de Deus será fiel, Inesgotável, leal <br/> Oh! Grande Deus não te demores, <br/> Em revelar-nos tal dom. <br/><br/>  <br/> Se o mar em tinta se tornar, <br/> Em papel o céu também <br/> E a pena então sempre a correr,  <br/> O amor de Deus descrevo <br/> O descrever tão grande amor  <br/> Ao mar daria o fim <br/> Mas onde pois, está o livro <br/> Em que escrever tal amor. <br/><br/> ","titulo":"8 O Amor de Deus","titulo_lowercase":"8 o amor de deus"},{"id":485,"indice":"485","letra":" <br/> Para que assim como o pecado <br/> Reinou na morte, também, a graça <br/> Reinasse pela justiça <br/> Para a vida eterna <br/> Por Jesus Cristo Nosso Senhor <br/><br/>  <br/> Onde abundou o pecado <br/> Superabundou a graça <br/> Livres do pecado, livres por Jesus <br/> Feitos servos da justiça para a Vida eterna  <br/> Sendo santos como é o nosso Deus e Pai. <br/><br/> ","titulo":"8 Superabundou a graça","titulo_lowercase":"8 superabundou a graça"},{"id":486,"indice":"486","letra":" <br/> Tal é a paz que já me invade o coração, <br/> Tal é o amor que só me faz agradecer <br/> E adorar e exaltar e bendizer, <br/> Aquele que se entregou por mim. <br/> Glória, Eu sempre canto <br/> Glória, Pra sempre, sempre <br/> Glória a Ti, Senhor <br/><br/> ","titulo":"8 Tal é a paz","titulo_lowercase":"8 tal é a paz"},{"id":487,"indice":"487","letra":" <br/> Tão sedento e tão faminto e o procurava, <br/> Minha alma em vão satisfazer. <br/> Então o Salvador falou-me. <br/> Desta fonte eterna vem beber! <br/> Há milhões que estão buscando os prazeres <br/> Que o mundo está a oferecer, <br/> Ignoram que o maior tesouro, <br/> Em Jesus, de graça podem ter. <br/><br/>  <br/> O meu cálice elevo a Ti, Senhor, <br/> Vem enchê-lo, faze-o transbordar. <br/> Pai celeste dá-me sempre o teu poder <br/> Vem Senhor, minha vida transformar. <br/> Aleluia (12x). O meu cálice..... <br/><br/> ","titulo":"8 Tão sedento","titulo_lowercase":"8 tão sedento"},{"id":488,"indice":"488","letra":" <br/> Por tudo o que tens feito <br/> Por tudo o que vais fazer <br/> Por tuas promessas  <br/> E tudo o que És <br/> Eu quero te agradecer <br/> Com todo o meu ser <br/><br/>  <br/> Te agradeço, meu Senhor (Homens) <br/> Te agradeço, meu Senhor (Mulheres) <br/><br/>  <br/> Te agradeço por me libertar e salvar <br/> Por ter morrido em meu lugar <br/> Te agradeço <br/> Jesus, te agradeço <br/> Eu te agradeço <br/> Te agradeço <br/><br/> ","titulo":"8 Te agradeço","titulo_lowercase":"8 te agradeço"},{"id":489,"indice":"489","letra":" <br/> Foi tão bom quando eu te conheci <br/> Meu coração parou, e eu me apaixonei <br/> E hoje eu sei que o Teu amor  <br/> Jamais me abandonou, pois senti Tua mão <br/> A me amparar , mesmo na dor , e para sempre <br/><br/>  <br/> Meu amor , quero dizer te amo, <br/>  E vou te amar Por toda a vida  <br/> Quero dizer te amo e muito mais, <br/>  Depois de tento tempo juntos <br/> Te amo mais muito mais, que eu te amei, muito mais <br/><br/>  <br/>  Eu pedi que Deus me desse alguém <br/>  Que eu pudesse amar e me amar também <br/>  Foi então que eu te encontrei <br/><br/>  <br/> E tudo em mim mudou, hoje sou feliz  <br/>  Quero cantar, quero falar contar  a todos, meu amo <br/> Quero dizer te amo e vou te amar por toda a vida <br/>  Quero dizer te amo e sempre mais <br/> Depois de tanto tempo juntos <br/>  Te amo mais muito mais  muito mais <br/>  Que eu te amei oh meu amor <br/>  Pra sempre enfim, quero dizer eu te amo <br/> Por toda a vida, quero dizer eu te amo muito mais  <br/> Depois de tanto Tempo juntos te amo mais  <br/><br/> ","titulo":"8 Te amo mais","titulo_lowercase":"8 te amo mais"},{"id":490,"indice":"490","letra":" <br/> Perto quero estar, junto aos Teus pés <br/> Pois prazer maior não há  <br/> Que me render e te adorar <br/><br/>  <br/> Tudo o que há em mim, quero te ofertar  <br/> Mas, ainda é pouco eu sei <br/> Se comparado ao que ganhei <br/> Não sou apenas servo <br/> Teu amigo me tornei <br/><br/>  <br/> Te louvarei, não importam <br/> As circunstancias\t <br/> Adorarei, somente a Ti Jesus <br/><br/>  <br/> Mulheres <br/> Perto quero estar, junto aos Teus pés <br/> Pois prazer maior não há  <br/> Que me render e te adorar <br/> Homens <br/> Tudo o que há em mim, quero te ofertar <br/> Mas, ainda é pouco eu sei <br/> Se comparado ao que ganhei  <br/><br/>  <br/> Todos <br/> Não sou apenas servo <br/> Teu amigo me tornei <br/><br/> ","titulo":"9 Te Louvarei","titulo_lowercase":"9 te louvarei"},{"id":491,"indice":"491","letra":" <br/> Te louvarei, Te bendirei continuamente <br/> Teu é o poder, teu é o domínio, tua é a glória <br/> Tu que me fazes vitorioso  <br/> Mais do que vencedor <br/> Tua palavra não passará  <br/> Grande é o Senhor  <br/><br/>  <br/> Tu que vais diante de mim  <br/> Endireitando caminhos tortos <br/> Tu que quebras as portas de bronze  <br/> E despedaças os ferrolhos de ferro <br/> O Senhor quebra os grilhões  <br/> O Senhor liberta os corações <br/> Derramada está sua unção sobre nós <br/> Fluindo está  <br/> O Espírito Santo entre nós  3X <br/><br/> ","titulo":"9 Te louvarei te bendirei","titulo_lowercase":"9 te louvarei te bendirei"},{"id":492,"indice":"492","letra":" <br/> Bom é estarmos aqui louvando a Deus  <br/> Podendo exaltar seu Santo Nome <br/><br/>  <br/> Tempo para isso,  <br/> Tempo para louvamos à Deus <br/> Num só amor, num só Espírito.  (2X)  <br/><br/>  <br/> Deus Venha nos abençoar <br/> E que essa união,  <br/> Nunca falte para nós. <br/><br/> ","titulo":"9 Tempo para louvar","titulo_lowercase":"9 tempo para louvar"},{"id":493,"indice":"493","letra":" <br/> Tenho grande gozo, desde que repouso <br/> Neste Cristo Amado, que por mim foi dado <br/> Que desceu da Glória suportou pobreza <br/> Prá me dar vitória e me dar riqueza <br/><br/>  <br/> Quanta dor sentia lá na cruz sombria <br/> Quando pendurado pelo meu pecado <br/> Nessa cruz erguida oh, que amor profundo <br/> Entregou sua vida pra dar vida ao mundo <br/><br/>  <br/> Meu desejo agora pela vida afora <br/> É seguir ao lado desse Cristo Amado <br/> Quero dia a dia mais e mais amá-lo <br/> E com alegria para sempre honrá-lo. <br/><br/> ","titulo":"9 Tenho grande gozo","titulo_lowercase":"9 tenho grande gozo"},{"id":494,"indice":"494","letra":" <br/> Tenho paz com Deus porque Cristo me amou <br/> O perdão é meu porque Cristo me amou <br/> Cristo vive em mim, livre do pecado estou <br/> Um dia glorioso eu morarei no céu <br/> Porque Jesus me amou. <br/><br/> ","titulo":"9 Tenho paz com Deus","titulo_lowercase":"9 tenho paz com deus"},{"id":495,"indice":"495","letra":" <br/> Tenho um palácio mais lindo que o sol (3x) <br/> Com meu bom Jesus <br/><br/>  <br/> Bendito Cristo contigo estarei (3x) <br/> No celeste lar <br/><br/>  <br/> Se tu queres ir ao céu, aceita a Jesus (3x) <br/> Vem, sem demorar. <br/><br/> ","titulo":"8 Tenho um palácio","titulo_lowercase":"8 tenho um palácio"},{"id":496,"indice":"496","letra":" <br/> Tens a direção do meu viver, Senhor.  <br/> Quero andar em teus passos, <br/>  Sentir-me em teus braços,  <br/> No centro do teu querer.   <br/><br/> ","titulo":"8 Tens a direção","titulo_lowercase":"8 tens a direção"},{"id":497,"indice":"497","letra":" <br/> Todo o dia meu Senhor, sim cuidará de mim <br/> Todo o dia meu Senhor, som paz dará a mim <br/> Ele que vê meu padecer, me ouvirá <br/> Sim todo dia meu Senhor, Deus me protegerá. <br/><br/> ","titulo":"8 Todo dia meu Senhor","titulo_lowercase":"8 todo dia meu senhor"},{"id":498,"indice":"498","letra":" <br/> Todo poder pertence a Jesus <br/> Ele é o Rei dos reis Senhor dos senhores           <br/> Ele desceu da Sua glória e aqui <br/> Na terra habitou entre nós. <br/> Veio pra dar vida e vida em abundância   <br/> Sendo verdade e luz  <br/> Consumou o seu plano de amor <br/> Entregou sua vida na cruz <br/> Derrotou a morte e arrasou o inferno <br/> Jesus  ressuscitou  <br/> Todo poder pertence a Jesus <br/> Ele é o Rei dos reis Senhor dos senhores        <br/><br/> ","titulo":"8 Todo poder pertence a Jesus","titulo_lowercase":"8 todo poder pertence a jesus"},{"id":499,"indice":"499","letra":" <br/> Todos devem conhecer (3x) <br/> Quem é Jesus. <br/><br/>  <br/> Ele é o Lírio dos Vales <br/> A Estrela da Manhã <br/> Ele é o Pão da Vida <br/> Todos devem conhecer. <br/><br/> ","titulo":"8  Todos devem conhecer","titulo_lowercase":"8  todos devem conhecer"},{"id":500,"indice":"500","letra":" <br/> Todos que têm sede e os que fracos são <br/> Venham à fonte, imergir o seu coração <br/> A dor e a tristeza lavadas serão, <br/> Nas ondas do amor de Deus <br/> Profundas no coração cantamos... <br/><br/>  <br/> Vem, Senhor Jesus.\t(4x)  <br/><br/>  <br/> Santo Espírito, de Deus. <br/> Profundas no coração\t(2x) <br/><br/> ","titulo":"8 Todos que têm sede","titulo_lowercase":"8 todos que têm sede"},{"id":501,"indice":"501","letra":" <br/> Por Jesus, alegres trabalhando <br/> Sempre prontos para obedecer <br/> Ao que pela Bíblia nos ordena <br/> Para nós, seus mandos são prazer <br/><br/>  <br/> Sim, pelo Mestre <br/> Vamos trabalhar, vamos trabalhar        Mulheres  <br/> A sua causa, nossas forças dedicar <br/><br/>  <br/> Trabalhar, sim, pelo Mestre <br/> Vamos trabalhar, vamos trabalhar       Homens <br/> Sim, a sua causa vamos <br/> Nossas forças dedicar <br/><br/>  <br/> Com prazer, a história contaremos <br/> Desse amor com que Jesus amou <br/> Nosso mundo mau e pervertido <br/> Pelo qual seu sangue derramou <br/><br/>  <br/> Seguiremos, pois ao nosso Mestre <br/> Sempre andando como Ele andou <br/> Conduzindo os pródigos aquele <br/> Que por nós, seu sangue derramou. <br/><br/> ","titulo":"8 Trabalhando por Jesus","titulo_lowercase":"8 trabalhando por jesus"},{"id":502,"indice":"502","letra":" <br/> Trago alegria dentro do meu coração <br/> Pela salvação que recebi do meu Senhor <br/> Hoje tenho paz, tenho comunhão <br/> Com aquele que me salvou <br/><br/>  <br/> Gozo, gozo <br/> Pela salvação que recebi do meu Senhor <br/> Hoje tenho paz, tenho comunhão <br/> Com aquele que me salvou. <br/><br/> ","titulo":"8 Trago alegria","titulo_lowercase":"8 trago alegria"},{"id":503,"indice":"503","letra":" <br/> Transbordando, transbordando <br/> Está meu cálice cheio, transbordando <br/> Desde que Jesus me salvou por sua cruz <br/> Está meu cálice cheio, transbordando. <br/><br/> ","titulo":"8 Transbordando","titulo_lowercase":"8 transbordando"},{"id":504,"indice":"504","letra":" <br/> Uma centelha só, um grande fogo faz <br/> Queimando, ao redor a todos calor traz <br/> O amor de Deus assim é quando você sentir <br/> O Seu imenso amor sem par <br/> Você vai transmitir <br/> A primavera e a mais linda estação <br/> As aves a cantar, a flor que surge do botão <br/> O amor de Deus assim é quando você sentir <br/> A todos vai querer contar <br/> Você vai transmitir <br/><br/>  <br/> Quero que você conheça a felicidade <br/> A qual para você será realidade <br/> Do alto da montanha a todos vou contar <br/> Que eu encontrei Jesus, Senhor                              2x <br/> Eu quero transmitir. <br/><br/> ","titulo":"9 Transmitir","titulo_lowercase":"9 transmitir"},{"id":505,"indice":"505","letra":" <br/> Tu és Santo <br/> Poderoso  <br/> Tu és digno, <br/> De adoração  <br/> Eu te sigo,           Mulheres repetem <br/> Eu te ouço  <br/> Para sempre,  <br/> Te amarei,  <br/><br/>  <br/> Mulheres <br/> Ele é o meu Senhor  <br/> Ele é Rei dos rei <br/> Ele é o Pai de amor  <br/> Poderoso Deus é o Emanuel <br/> É o Grande Eu Sou <br/> Ele é o cordeiro que me salvou <br/> Ele vivo esta,  <br/> Ele ressurgiu <br/> Sempre reinara  <br/> Ele sempre existiu <br/> Ele é o Alfa e Ômega o inicio e o fim <br/> Salvador e Messias, amigo pra mim. <br/><br/>  <br/> Homens <br/> Eu canto e louvo <br/> Ao Rei que é digno <br/> Eu amo, adoro <br/> Diante Dele eu me prosto <br/><br/>  <br/> Todos <br/> Príncipe da paz, Só por Ele eu viverei. <br/><br/> ","titulo":"9 Tu És Santo","titulo_lowercase":"9 tu és santo"},{"id":506,"indice":"506","letra":" <br/> Tu és soberano sobre a terra <br/> Sobre os céus Tu és Senhor absoluto <br/> Tudo que existe e acontece <br/> Tu o sabes muito bem  <br/> Tu és tremendo <br/> E apesar dessa glória que tens <br/> Tu te importas comigo também <br/> E este amor tão grande eleva-me <br/> Amarra-me a Ti <br/> Tu és tremendo <br/><br/> ","titulo":"9 Tu és soberano","titulo_lowercase":"9 tu és soberano"},{"id":507,"indice":"507","letra":" <br/> Sendo eu pecador Tu me amaste, <br/> Como prova Jesus enviaste <br/> Muito mais agora justificado  <br/> Pelo sangue vertido na cruz <br/> Sendo teu inimigo me amaste  <br/> Como prova Jesus enviaste <br/><br/>  <br/> Muito mais agora reconciliado  <br/> Através de Jesus o Senhor <br/> Eu te amo meu Deus eu te amo meu Pai <br/> Porque Tu me amaste em primeiro lugar <br/> Eu te amo meu Deus  <br/><br/> ","titulo":"9 Tu me amaste em primeiro lugar","titulo_lowercase":"9 tu me amaste em primeiro lugar"},{"id":508,"indice":"508","letra":" <br/> Tu me escolheste em meio a multidão <br/> Prá te amar, servir e te adorar <br/> Mas muitas vezes me esqueci de Ti <br/> E me afastei sem forças prá voltar <br/><br/>  <br/> Perdoa ó Deus se eu não posso entender <br/> Que é teu amor que me deixou te amar <br/> Que a tua graça é que moveu meu ser <br/> Antes até, Senhor, de seu procurar. <br/><br/>  <br/> Por que, Senhor, Tu escolheste a mim? <br/> Por que não outros que na escuridão <br/> Nem mesmo sabem o que é teu querer <br/> Não imaginam para que o perdão... <br/><br/>  <br/> Grande mistério, enigma divinal: <br/> Eu tão pequeno e tu meu Criador <br/> Em gratidão me inclino a Ti, meu Rei <br/> Pois tu me aceitas. Mesmo eu pecador. <br/><br/> ","titulo":"9 Tu me escolheste","titulo_lowercase":"9 tu me escolheste"},{"id":509,"indice":"509","letra":" <br/> Tu sentaste à direita <br/> De Deus Pai com majestade <br/> Tu sentaste à direita <br/> De Deus Pai com majestade <br/> Coroado Senhor <br/> És fiel, justo e veraz <br/> És meu amo e meu dono <br/> Com amor Te servirei  <br/><br/> ","titulo":"9 Tu sentaste","titulo_lowercase":"9 tu sentaste"},{"id":510,"indice":"510","letra":" <br/> Tua é Senhor a vitória, a honra, o poder e a glória  <br/> Teu Senhor é o domínio e a majestade  <br/> Teu Senhor é o reino em verdade <br/> Recebe a minha adoração e enche-me com tua unção; <br/>  Recebe o meu louvor; recebe a minha vida, <br/> Ó Senhor! Recebe a minha vida, Ó Senhor.  <br/><br/> ","titulo":"9 Tua é Senhor  a vitória","titulo_lowercase":"9 tua é senhor  a vitória"},{"id":511,"indice":"511","letra":" <br/> Tua fidelidade É grande  <br/> Tua fidelidade Incomparável é <br/>  Nada é como Tu, bendito Deus <br/> Grande é a Tua fidelidade <br/><br/> ","titulo":"9 Tua fidelidade","titulo_lowercase":"9 tua fidelidade"},{"id":512,"indice":"512","letra":" <br/> Tudo é belo em derredor com amor no lar, <br/> Há beleza em cada flor com amor no lar. <br/> Paz e gozo conceder, amarguras desfazer <br/> E saúde promover, com amor no lar ! <br/><br/>  <br/> Com amor, com amor, <br/> Não há dor,  não há pesar <br/> Com  amor no lar! <br/><br/>  <br/> Na choupana há prazer com amor no lar, <br/> Ódio e mal não pode haver com amor no lar. <br/> Cada rosa no jardim canta hinos para mim, <br/> Dando à vida alegre fim, com amor no lar! <br/><br/> ","titulo":"9 Tudo é belo em derredor","titulo_lowercase":"9 tudo é belo em derredor"},{"id":513,"indice":"513","letra":" <br/> Em cada dia, Senhor Te buscar <br/> Cada momento teu nome louvar <br/> Meu pensamento cativo levar  <br/> Tudo ó Cristo pra Ti <br/><br/>  <br/> A minha vida e tudo o que sou  <br/> É Teu Senhor eu te dou <br/> Tudo que tenho, talentos e bens <br/> São teus, Senhor, Tu os tens <br/><br/>  <br/> Cada palavra que eu venha a dizer <br/> Todas as coisas que eu possa fazer <br/> Sejam repletas de glória ao teu ser <br/> Tudo ó Cristo pra Ti <br/><br/> ","titulo":"9 Tudo pra ti","titulo_lowercase":"9 tudo pra ti"},{"id":514,"indice":"514","letra":" <br/> Tu és tudo para mim,  <br/> Meu futuro a ti pertence,  <br/> Sei que jamais me deixara,  <br/> Eu não me canso de te buscar. <br/> No teu sangue me lavei  <br/> Tu me guardas a todo instante  <br/> Tua graça não tem fim  <br/> Tu és dono de tudo que há em mim. <br/> Tudo o que sou  <br/> Tudo o que tenho  <br/> O ar que eu respiro a todo o momento  <br/> Tudo o que sou tudo o que tenho  <br/> O ar que eu respiro a todo o momento.  <br/> És a minha forca, minha confiança  <br/> És minha saída tu ES meu tudo.","titulo":"0  Tudo que sou (ENSAIAR)","titulo_lowercase":"0  tudo que sou (ensaiar)"},{"id":515,"indice":"515","letra":" <br/> Quando a vida não está tão bem <br/> E seus sonhos nunca vão alem <br/> Não desista Deus vê e sabe todo lamento seu <br/> Pois Deus sempre ama, cuida de cada filho Seu <br/><br/>  <br/> Sei que Deus tem sempre um bom lugar <br/> Guardado em seu coração <br/> O amor Deus é como a luz de um lar <br/> Que brilha na escuridão <br/><br/>  <br/> Muitas vezes esperanças vão <br/> Tudo, tudo morre chora o coração <br/> Mais lembre que Cristo, disse <br/>  No mundo a luta e dor  <br/> Mais não fique triste, pois eu <br/> Tornei um vencedor  <br/><br/>  <br/> Pois sei Deus tem sempre, um bom lugar <br/> Guardado em seu coração <br/><br/>  <br/> O amor de Deus é como <br/>  A luz de um lar <br/> Que brilha na escuridão <br/><br/>  <br/> Nunca, duvide, do amor de Deus por você  <br/> Eu sei que Deus tem sempre <br/>  Um bom lugar ,guardado em seu coração <br/> O amor de Deus é como <br/>  A luz de um lar <br/> Que brilha na escuridão <br/><br/> ","titulo":"0  Um lugar no coração","titulo_lowercase":"0  um lugar no coração"},{"id":516,"indice":"516","letra":" <br/> Um só Deus, um só Senhor <br/> Uma só fé um só amor <br/> Um só batismo <br/> Um só Espírito mediador <br/> Um povo justificado <br/> Pelo sangue do Salvador <br/> Um caminho que nos conduz <br/> Para o reino de Jesus <br/> Para o reino de Jesus <br/><br/> ","titulo":"0 Um só Deus","titulo_lowercase":"0 um só deus"},{"id":517,"indice":"517","letra":" <br/> Um som se ouvirá  <br/> Em toda a terra a proclamar    2x  <br/> Tu és Santo, Tu és Santo  <br/><br/>  <br/> Toda língua confessará  <br/> Todo joelho se dobrará ao Rei  <br/> Toda língua confessará               2x  <br/> Todo joelho se dobrará ao Rei  <br/><br/>  <br/> Tu és Santo, Tu és Santo meu Rei    2x            <br/> Tu és Santo, Tu és Santo meu Rei  <br/><br/> ","titulo":"0 Um som  ( ENSAIAR)","titulo_lowercase":"0 um som  ( ensaiar)"},{"id":518,"indice":"518","letra":" <br/> Vamos adorar a Deus!  <br/> Vamos adorar a Deus! <br/> Vamos invocar seu nome,  <br/> Vamos adorar a Deus!  <br/> Ele veio em minha vida num dia especial.  <br/> Trocou meu coração e deu-me paz real;  <br/> E esta é a razão por que eu canto assim: <br/> Vamos adorar a Deus. <br/><br/> ","titulo":"0 Vamos adorar a Deus","titulo_lowercase":"0 vamos adorar a deus"},{"id":519,"indice":"519","letra":" <br/> Vamos todos cantar e ao Senhor louvar <br/> E esta mensagem levar <br/> Ouça bem meu irmão o que vou lhe dizer <br/> O Senhor quer amar através de você <br/> Agora vou, vou, vou, vou, vou lhe dizer <br/> Meu irmão eu amo você. <br/><br/>  <br/><br/> ","titulo":"0 Vamos todos cantar","titulo_lowercase":"0 vamos todos cantar"},{"id":520,"indice":"520","letra":" <br/> Eu quero ser, Senhor amado.  <br/> Como um vaso nas mãos do oleiro. <br/> Quebra a minha vida e faze-a de novo . <br/> Eu quero ser, eu quero ser um vaso novo! <br/><br/> ","titulo":"0 Vaso novo","titulo_lowercase":"0 vaso novo"},{"id":521,"indice":"521","letra":" <br/> Vede cautelosamente vai <br/> Um barquinho a vagar <br/> E o vento que é o seu motor  <br/> Não o deixa parar <br/> Minha vida é assim também <br/> Não vivo no mar, mas vivo a vagar <br/> Sou como um barquinho cruzador        2x <br/> Mas quem me conduz é o Senhor. <br/><br/> ","titulo":"0 Vede cautelosamente","titulo_lowercase":"0 vede cautelosamente"},{"id":522,"indice":"522","letra":" <br/> Veja quão bom e quão delicioso é  (2x) <br/> Habitar os irmãos juntos em harmonia <br/> Pois ali Deus enviará <br/> Suas bênçãos e vida eterna <br/> Pois ali Deus enviará bênçãos mil. <br/><br/> ","titulo":"0 Veja quão bom","titulo_lowercase":"0 veja quão bom"},{"id":523,"indice":"523","letra":" <br/> Vem aqui, Senhor vem aqui  (3x) <br/> Senhor vem aqui <br/> Chora alguém, Senhor vem aqui  (3x) <br/> Senhor, vem aqui <br/><br/>  <br/> Canta alguém, Senhor vem aqui  (3x) <br/> Senhor, vem aqui. <br/><br/> ","titulo":"0 Vem aqui, Senhor","titulo_lowercase":"0 vem aqui, senhor"},{"id":524,"indice":"524","letra":" <br/> Vem com Josué lutar em  <br/> Jericó (3x) <br/> Vem com Josué lutar em Jericó <br/> E as muralhas ruirão <br/><br/>  <br/> Subam os montes devagar <br/> Que o Senhor vai guerrear <br/> Cerquem os muros para mim <br/> Pois Jericó chegou ao fim <br/> As trombetas soarão abalando céu e chão <br/> Cerquem os muros para mim  <br/> Pois Jericó chegou ao fim.  <br/><br/> ","titulo":"1 Vem com Josué","titulo_lowercase":"1 vem com josué"},{"id":525,"indice":"525","letra":" <br/> Não tenho palavras pra agradecer tua bondade <br/> Dia após dia me cercas com fidelidade <br/> Nunca me deixes esquecer <br/> Que tudo o que tenho <br/> Tudo o que sou <br/> O que vier a ser <br/> Vem de ti, Senhor <br/><br/>  <br/> Dependo de ti <br/> Preciso de ti <br/> Sozinho, nada posso fazer. <br/> Descanso em ti <br/> Espero em ti <br/> sozinho, nada posso fazer. <br/><br/>  <br/> Tudo o que tenho <br/> Tudo o que sou  <br/> O que vier a ser <br/> Vem de ti, Senhor. <br/><br/> ","titulo":"1 Vem de ti, Senhor","titulo_lowercase":"1 vem de ti, senhor"},{"id":526,"indice":"526","letra":" <br/> Vem derrama a paz <br/> Vem derrama as bençãos  <br/> Sobre este povo que se chama povo Teu <br/> Dá-nos teu amor, dá-nos tua força <br/> Pra que tentações não venham a nos desviar <br/> E a glória seja dada a Ti <br/> Pelo que tens feito, pelo que tens sido  <br/> Pelo que farás em nós <br/> Temos visto a paz, <br/> Temos visto as bênçãos <br/> Sobre este povo que se chama povo Teu. <br/> Temos o Teu amor, temos Tua força <br/><br/> ","titulo":"1 Vem derrama paz","titulo_lowercase":"1 vem derrama paz"},{"id":527,"indice":"527","letra":" <br/> Vencedor serei (2x); nada me espanta <br/> A causa é santa; vencedor serei. <br/> Vencedor serei (2x) com meu Jesus <br/> E sua cruz vencedor serei. <br/><br/> ","titulo":"1 Vencedor serei","titulo_lowercase":"1 vencedor serei"},{"id":528,"indice":"528","letra":" <br/> Pai, eu sei que os teus olhos, <br/> Estão sobre a terra a procurar. <br/> Alguém que Te adore em espírito, <br/> Alguém que Te adore em verdade. <br/><br/>  <br/> Pai, como achaste a Davi, <br/> Vem e derrama sobre mim. <br/> O óleo precioso da unção, <br/> E me faz segundo o Teu coração. <br/><br/>  <br/> Faz de mim verdadeiro adorador <br/> Com vestes de louvor <br/> Quero contemplar teu rosto oh Pai <br/> Vem ungir minha oferta de amor <br/> Dou a Ti meu coração, meu Deus meu Pai,   <br/> Faz de mim um verdadeiro adorador. <br/><br/>  <br/> É meu prazer te adorar, Senhor  <br/> É meu prazer ministrar louvor a Ti.  <br/><br/> ","titulo":"1 Verdadeiro Adorador","titulo_lowercase":"1 verdadeiro adorador"},{"id":529,"indice":"529","letra":" <br/> Mas vereda dos justos  <br/> É como a luz da aurora  <br/> Que vai brilhando mais e mais  <br/> Até ser dia perfeito <br/> Brilha, brilha mais e mais <br/> Até ser dia perfeito  <br/><br/> ","titulo":"1 Vereda dos justos","titulo_lowercase":"1 vereda dos justos"},{"id":530,"indice":"530","letra":" <br/> Vida real posso ter no Salvador <br/> Perfeita harmonia tenho Nele ao meu dispor <br/> Encontrou-me um dia, mesmo infiel <br/> E me deu uma vida bem melhor <br/><br/>  <br/> Homens <br/> Grande prazer é ter a Cristo <br/><br/>  <br/> Mulheres <br/> Novos rumos conhecer <br/><br/>  <br/> Não existe vida melhor do que com Deus <br/> Sei que um dia Jesus vai regressar <br/> E promete com Ele me levar (me levar). <br/><br/> ","titulo":"1 Vida real","titulo_lowercase":"1 vida real"},{"id":531,"indice":"531","letra":" <br/> Viemos aqui, neste lugar <br/> Nos reunimos Senhor,  <br/> Só pra te adorar <br/> Pois tu tens abalado, nossas vidas <br/> Por isso Senhor: <br/><br/>  <br/> Te rendemos Glória, Glória a ti Senhor, <br/> Todo domínio, toda Honra, toda Força <br/> E o poder pertencem a Ti Jesus. <br/> O Senhor, o Senhor, o Senhor.\t( No Final) <br/><br/> ","titulo":"1 Viemos aqui neste lugar","titulo_lowercase":"1 viemos aqui neste lugar"},{"id":532,"indice":"532","letra":" <br/> Tu és a luz que brilhou na escuridão <br/> Abriste os meus olhos para ver  <br/> Lindo Tu És, eu só quero adorar-te <br/> Dar os meus dias pra Ti.  <br/><br/>  <br/> Vim para adorar-Te, Vim para prostrar-me <br/> Vim para dizer que És meu Deus <br/> Totalmente amável, totalmente digno  <br/> És maravilhoso para mim <br/><br/>  <br/> Rei sobre tudo Tu és Exaltado <br/> Entronizado nos céus <br/> Humildemente vieste salvar-nos <br/> Se entregou por amor <br/><br/>  <br/> Não saberei quanto custou,  <br/> O meu pecados lá na cruz <br/> Não saberei quanto custou,  <br/> Os meus pecados lá na cruz  <br/><br/> ","titulo":"1  Vim para adorar-te","titulo_lowercase":"1  vim para adorar-te"},{"id":533,"indice":"533","letra":" <br/> Vitória Deus dará a mim, eu sei  (2x) <br/> Se eu andar, em plena luz <br/> E confiar só em Jesus <br/> Vitória, Deus dará a mim, eu sei <br/><br/> ","titulo":"1 Vitória Deus dará a mim","titulo_lowercase":"1 vitória deus dará a mim"},{"id":534,"indice":"534","letra":" <br/> Ouvi contar a história <br/> De Jesus, o rei da glória, <br/> Que do céu desceu e aqui viveu <br/> Porque me quis salvar. <br/> Ouvi do sofrimento <br/> Que Ele padeceu morrendo. <br/> Arrependido recebi-O como Salvador.  <br/><br/>  <br/> Vitória tenho em Cristo, <br/> Meu Mestre Divino <br/> Buscou-me, comprou-me <br/> Com sangue remidor <br/> Em compaixão amou-me <br/> Da perdição salvou-me <br/> Vitória me assegurou, <br/> Jesus, meu Salvador.  <br/><br/>  <br/> Jesus aqui curava; <br/> Seu poder, favor mostrava <br/> Aleijados Cristo fez andar <br/> E aos cegos deu visão. <br/> Clamei: ó Cristo cura <br/> Meu espírito em tortura, <br/> Minha alma Ele então limpou <br/> E deu-me a salvação.  <br/><br/> ","titulo":"2 Vitória em Cristo","titulo_lowercase":"2 vitória em cristo"},{"id":535,"indice":"535","letra":" <br/> “V” é vitória proclamai com real prazer <br/> “V” é vitória com Jesus vamos nós vencer <br/>  Se faltar prazer e luz, tudo nos dá Jesus <br/> Temos vitória por Quem já venceu na cruz. <br/><br/> ","titulo":"2 “V” é vitória","titulo_lowercase":"2 “v” é vitória"},{"id":536,"indice":"536","letra":" <br/> Viver sem o Senhor é triste sim! <br/> Só há tristeza e dor sem fim!  <br/> Perdido estarei, consolo não terei  <br/> Viver sem o Senhor é triste sim! <br/> Viver com meu Jesus é bom, é bom! <br/> Viver com meu Jesus é bom! <br/> Este mundo é ilusão, mas Jesus é Salvação! <br/> Viver com meu Jesus é bom,é bom! <br/><br/> ","titulo":"2 Viver com Jesus","titulo_lowercase":"2 viver com jesus"},{"id":537,"indice":"537","letra":" <br/> Quão bom e quão suave é viver em união <br/> É muito precioso, é graça do Senhor <br/> Que nos uniu para expressarmos sua glória e seu amor <br/> Quão bom e quão suave é <br/><br/>  <br/> É como óleo, é unção sobre cada um de nós <br/> Unindo mãos e corações é graça do Senhor <br/> Que nos uniu para expressarmos sua glória e seu amor <br/> Quão bom e quão suave é <br/><br/>  <br/> Perseverando na palavra, vivendo em comunhão <br/> Orando sem cessar e repartindo o pão <br/> Sim aqui neste lugar o Senhor ordena a benção <br/> E a vida para sempre meu querido irmão  <br/><br/> ","titulo":"2 Viver em união","titulo_lowercase":"2 viver em união"},{"id":538,"indice":"538","letra":" <br/> Vou dizer porque não temo <br/> Porque não tenho temor <br/> Eu não temo mesmo nada <br/> Pois eu tenho o Senhor <br/> Eu não temo se a estrada  <br/> É escura e não tem luz <br/> Eu temo mesmo nada <br/> Pois na frente vai Jesus <br/> Eu não temo esta vida <br/> Nem a outra que há de vir <br/> Nesta estrada tão comprida <br/> Jesus vai me conduzir. <br/><br/> ","titulo":"2 Vou dizer porque não temo","titulo_lowercase":"2 vou dizer porque não temo"},{"id":539,"indice":"539","letra":" <br/> Vou proclamar ao mundo <br/> Que meu Senhor em breve voltará <br/> Vou proclamar ao mundo que Cristo reinará <br/> Eu andava tão preso nas trevas, sem Jesus <br/> Mas Ele a mão tomou-me e agora me conduz <br/> Agora salvo estou, não tenho mais temor <br/> De Sua vinda eu falo a todos com amor. <br/><br/> ","titulo":"2 Vou proclamar","titulo_lowercase":"2 vou proclamar"},{"id":540,"indice":"540","letra":" <br/> Cristo levou sobre Si as nossas dores <br/> Ele levou sobre Si as nossas transgressões <br/> O castigo que nos traz a paz estava sobre Ele <br/> E por Suas chagas fomos sarados <br/> Ele tomou sobre Si as nossas maldições <br/> Ele sofreu para que tivéssemos perdão <br/> O Seu sangue derramou para nos resgatar das trevas <br/> E nos lavar de toda iniquidade <br/> Jesus. Pão da vida <br/> Jesus, luz do Mundo <br/> Principe da Paz, Maravilhoso, Conselheiro <br/> Fonte de Eternidade, Amor <br/> Jesus, Deus Emanuel <br/> Jesus, Santo dos santos <br/> Árvore da Vida. Rio que brota do trono de Deus <br/> Alegria profunda no meu coração; <br/> Recebe a adoração <br/> Jesus és digno de louvor <br/> Jesus recebe a adoração <br/><br/> ","titulo":"2  Pão da Vida","titulo_lowercase":"2  pão da vida"},{"id":541,"indice":"541","letra":" <br/> Eu queria ter mais que uma voz <br/> Mais que um amor e uma vida pra te oferecer <br/> Pois tu és muito mais que eu possa ter em meu ser <br/> Tu és o autor, aquele que <br/> Pintou com perfeição a vida <br/> Tu és o Senhor, aquele que <br/> Me amou e és o <br/> Meu Deus, meu Senhor <br/> Minha vida é pra teu louvor <br/> Meu Deus, meu Senhor <br/> Minha vida é pra teu louvor <br/><br/> ","titulo":"2  Mais que uma voz","titulo_lowercase":"2  mais que uma voz"},{"id":542,"indice":"542","letra":" <br/> Eu quero ser um espelho de ti Senhor <br/> Eu quero ser um reflexo do teu amor <br/> Forma-me, muda-me <br/> Faça o que tens que fazer em mim <br/> Um reflexo dos céus eu quero ser <br/><br/>  <br/> Lava-me <br/> Nas águas do teu perdão <br/> Purifica-me <br/> Limpa minha vida e coração <br/> Uma e outra vez como esta vez <br/> Necessito ser lavado por ti <br/> Toma meu coração e lava-me <br/><br/>  <br/> Eu quero ser um espelho de ti Senhor <br/> Eu quero ser um reflexo do teu amor <br/> Forma-me, muda-me <br/> Faça o que tens que fazer em mim <br/> Um reflexo dos céus eu quero ser <br/><br/>  <br/> Eu quero ser um reflexo da tua santidade <br/> E permanecer abraçado por tua verdade <br/> Toma-me, renova-me <br/> Faça o que tens que fazer em mim <br/> Um reflexo dos céus eu quero ser <br/><br/> ","titulo":"3 Lava-me (ENSAIAR) [traduzida por Roberto Godoy]","titulo_lowercase":"3 lava-me (ensaiar) [traduzida por roberto godoy]"},{"id":543,"indice":"543","letra":" <br/> Quão distante eu pude chegar  <br/> Tão cansado e ferido estou  <br/> Que saudade de ouvir Tua voz  <br/> Que vontade de te abraçar  <br/> Estou voltando pros teus braços, Senhor <br/> Decidido estou em retornar  <br/> A distância não vai me impedir  <br/> Correrei as montanhas e os vales  <br/> Como a corça em busca das águas  <br/> Minha sede é maior que o mar <br/> Correndo pros Teus braços  <br/> Pra nunca mais me afastar  <br/> Estou arrependido  <br/> E disposto a me humilhar  <br/> Prefiro Tua presença mais que todos os bens <br/> Que Tu possas me dar","titulo":"3 Correndo pro teus braços (ENSAIAR)","titulo_lowercase":"3 correndo pro teus braços (ensaiar)"},{"id":544,"indice":"544","letra":" <br/> Deus de Pactos <br/> Que Guarda Tuas Promessas <br/> Que Cumpre Tua Palavra <br/> E Guias Meu Destino. <br/> Deus de Pactos <br/> Confio em Tuas Promessas <br/> Descanso em Tua Palavra <br/> Por Tua Graça Estou Aqui. <br/><br/>  <br/> Na Intimidade <br/> No Abrigo de Tua Glória Posso Estar <br/> Junto a Ti <br/> Ao Ver Tua Santidade <br/> Estou Maravilhado Ante Ti,  E Teu Amor <br/> Nunca Mais Serei Igual <br/> Ao Sair Deste Santíssimo Lugar. <br/><br/>  <br/> Deus de Pactos <br/> Confio em Tuas Promessas <br/> Descanso em Tua Palavra <br/> Por Tua Graça Estou Aqui. <br/><br/>  <br/> Tenho Redenção Pelo Sangue  <br/> Derramado no Altar Por Mim <br/> A Graça e o Perdão <br/> São Frutos de Viver em Comunhão e Adoração <br/> Nunca Mais Serei Igual <br/> Ao Sair Deste Santíssimo Lugar. <br/><br/> ","titulo":"3 Deus de Pactos (ENSAIAR)","titulo_lowercase":"3 deus de pactos (ensaiar)"},{"id":545,"indice":"545","letra":" <br/> Diga para os temerosos, não há nada a temer <br/> Poderoso é o teu Senhor quando clama Seu nome Ele então virá <br/> Ele vem pra te salvar, Ele vem para te salvar <br/> Diga ao cansado, o teu Senhor virá <br/> Ele vem para te salvar <br/> Ele vem pra te salvar, Ele vem para te salvar <br/> Contempla ao Senhor e te levantarás <br/> Ele vem para te salvar <br/> Diga para os abatidos, não percam a fé <br/> Poderoso é o teu Senhor quando clama Seu nome <br/> Ele então virá <br/> Ele vem pra te salvar, Ele vem para te salvar <br/> Diga ao cansado, o teu Senhor virá <br/> Ele vem para te salvar <br/> Ele vem pra te salvar, Ele vem para te salvar <br/> Contempla ao Senhor e te levantarás <br/> Ele vem para te salvar <br/> Ele é o teu escudo em meio as lutas <br/> Um refúgio na tempestade <br/> Uma torre na tristeza <br/> Fortaleza em meio a batalha <br/><br/>  <br/><br/> ","titulo":"3 Ele vem pra te salvar (ENSAIAR)","titulo_lowercase":"3 ele vem pra te salvar (ensaiar)"},{"id":546,"indice":"546","letra":" <br/> Me dá Teus conselhos, eu não quero errar outra vez <br/> Não quero deter-me no caminho que só mal me fez <br/> Prefiro Tua casa, onde eu me assento Contigo <br/> Distante da roda que se assentam os meus inimigos <br/> Embora eu sinta os desejos que são naturais <br/> Andando contigo, Tua vontade é o que me atrai <br/> Só venço, só vivo, porque tenho raízes em Ti <br/> Assim o mal não vai me consumir <br/> Meu endereço é às margens do Teu Rio, Ó Senhor! <br/> Ali eu cresço, permaneço e vivo as estações do amor <br/> Quero ser bem aventurado, meditar na Tua lei <br/> Não saio daqui, às margens do Teu Rio prosperarei <br/><br/> ","titulo":"3 Às Margens do Teu Rio (ENSAIAR)","titulo_lowercase":"3 às margens do teu rio (ensaiar)"},{"id":547,"indice":"547","letra":" <br/> Com amor eterno, Ele nos amou <br/> Fez-nos raça eleita, rebanho, povo Seu <br/><br/>  <br/> Menina dos olhos de Deus, noiva que escolheu. <br/> Eu sou do meu Amado <br/> E o meu Amado é meu! <br/><br/>  <br/> Com as vestes brancas, quer nos encontrar <br/> Sem rugas, sem manchas, diante do altar. <br/><br/> ","titulo":"3 Menina dos Olhos de Deus","titulo_lowercase":"3 menina dos olhos de deus"},{"id":548,"indice":"548","letra":" <br/> Uma chance igual a essa <br/> Talvez eu não tenha mais <br/> Quero estar em Tua presença <br/> Nem que seja a última vez <br/> Se tiver que clamar, eu clamarei <br/> Se tiver que chorar, eu chorarei <br/> Se tiver que humilhar o meu espírito <br/> Assim o farei, me dá mais uma chance <br/> Eu quero nascer do Teu Espírito <br/> Eu quero matar a minha carne <br/> Fazer Tua vontade, doce Espírito <br/> Que a minha vida seja Tua vida <br/> Jesus","titulo":"3 Última Chance (ENSAIAR)","titulo_lowercase":"3 última chance (ensaiar)"},{"id":549,"indice":"549","letra":" <br/> Tua presença é real <br/> Aqui nesse lugar <br/> Tua presença é real <br/> Aqui nesse lugar <br/><br/>  <br/> Então adorarei <br/> Então eu louvarei <br/> Então me renderei <br/> Totalmente a Ti <br/><br/> ","titulo":"3 Tua presença é real (ENSAIAR)","titulo_lowercase":"3 tua presença é real (ensaiar)"},{"id":550,"indice":"550","letra":" <br/> Ao que está assentado no trono <br/> E ao Cordeiro seja o louvor. <br/> Seja a honra, seja a glória,  <br/> seja o domínio      <br/> pelos séculos dos séculos. <br/> Poderoso Deus...  <br/> Poderoso  Deus...  <br/> Poderoso Deus...    <br/> minh'alma anseia por Ti! <br/> Minh'alma anseia por Ti! <br/> Minh'alma anseia por Ti! <br/><br/> ","titulo":"3 Poderoso Deus (ENSAIAR)","titulo_lowercase":"3 poderoso deus (ensaiar)"},{"id":551,"indice":"551","letra":" <br/> Mestre eu preciso de um milagre <br/> Transforma minha vida, meu estado <br/> Faz tempo que eu não vejo a luz do dia <br/> Estão tentando sepultar minha alegria <br/> Tentando ver meus sonhos cancelados <br/><br/>  <br/> Lázaro ouviu a Sua voz, quando aquela pedra removeu <br/> Depois de quatro dias ele reviveu <br/> Mestre não há outro que possa fazer <br/> Aquilo que só o Teu nome tem todo poder <br/> Eu preciso tanto de um milagre <br/><br/>  <br/> Remove minha pedra, me chama pelo nome <br/> Muda minha história, ressuscita os meus sonhos <br/> Transforma minha vida, me faz um milagre <br/> Me toca nessa hora, me chama para fora <br/> Ressuscita-me <br/><br/>  <br/> Tu és a própria vida, a força que há em mim <br/> Tu és o Filho de Deus, Que me ergues pra vencer <br/> Senhor de tudo em mim, já ouço a Tua voz <br/> Me chamando pra viver, uma história de poder! (Volta ao refrão) <br/><br/> ","titulo":"4 Ressuscita-me (ENSAIAR)","titulo_lowercase":"4 ressuscita-me (ensaiar)"},{"id":552,"indice":"552","letra":" <br/> Sonda-me, Senhor <br/> E me conhece <br/> Quebranta o meu coração <br/> Transforma-me conforme a Tua palavra <br/> E enche-me até que em mim <br/> Se ache só a Ti, então <br/> Usa-me, Senhor <br/> Usa-me <br/> Como um farol que brilha à noite <br/> Como ponte sobre as águas <br/> Como abrigo no deserto <br/> Como flecha que acerta o alvo <br/> Eu quero ser usado da maneira que te agrade <br/> Em qualquer hora e em qualquer lugar <br/> Eis aqui a minha vida <br/> Usa-me, Senhor <br/> Usa-me <br/> Sonda-me, Senhor <br/> E me conhece <br/> Quebranta o meu coração <br/> Transforma-me conforme a Tua palavra <br/> E enche-me até que em mim <br/> Se ache só a Ti, então <br/> Usa-me, Senhor <br/> Usa-me <br/> Como um farol que brilha à noite <br/> Como ponte sobre as águas <br/> Como abrigo no deserto <br/> Como flecha que acerta o alvo <br/> Eu quero ser usado da maneira que te agrade <br/> Qualquer hora e em qualquer lugar <br/> Eis aqui a minha vida <br/> Usa-me, Senhor <br/> Usa-me <br/> Sonda-me <br/> Quebranta-me <br/> Transforma-me <br/> Enche-me <br/> E usa-me <br/> Sonda-me <br/> Quebranta-me <br/> Transforma-me <br/> Enche-me <br/> E usa-me, Senhor <br/> Sonda-me <br/> Quebranta-me <br/> Transforma-me <br/> Enche-me <br/> E usa-me, Senhor","titulo":"4 Sonda-me, (ENSAIAR)","titulo_lowercase":"4 sonda-me, (ensaiar)"},{"id":553,"indice":"553","letra":" <br/> Meu Jesus maravilhoso és <br/> Minha inspiração a prosseguir <br/> E mesmo quando tudo não vai bem <br/> Eu continuo olhando para Ti. <br/> Pois sei que Tu tens o melhor pra mim <br/> Há um segredo no Teu coração <br/> Oh! Dá-me forças pra continuar <br/> Guardando a promessa em oração. <br/><br/>  <br/> Firme, oh! Deus está o meu coração <br/> Firme nas promessas do Senhor <br/> Eu continuo olhando para Ti <br/> E assim eu sei que posso prosseguir. <br/><br/>  <br/> E mesmo quando eu chorar <br/> As minhas lágrimas irão <br/> Fortalecer a minha fé <br/> E consolar meu coração <br/> Pois o que chora aos pés da cruz <br/> Clamando em nome de Jesus <br/> Alcançará de Ti Senhor <br/> Misericórdia, Graça e luz <br/><br/>  <br/> Teu grande amor não cessa <br/> Eterno não tem fim <br/> Quão grande És Tu Senhor, <br/> Quão grande És pra mim <br/> Tua graça é o meu refúgio <br/> Descanso no Teu poder <br/> Maravilhoso és, Maravilhoso és <br/> Pra mim. <br/><br/>  <br/> Misericórdia, Graça e luz. <br/> Misericórdia, Graça e luz. <br/><br/>  <br/><br/> ","titulo":"4 Aos pés da cruz (ENSAIAR)","titulo_lowercase":"4 aos pés da cruz (ensaiar)"},{"id":554,"indice":"554","letra":" <br/> Há uma unção, já posso sentir <br/> Verdadeiramente Deus está aqui <br/> Eu prefiro estar na tua casa ó Senhor <br/> Onde flui um rio de amor <br/> Onde flui a benção do Senhor <br/> Eu prefiro estar no meio da congregação <br/> E no meio desta comunhão  <br/> Servindo ao meu Deus <br/> E aos meus irmãos,  <br/> Como é bom viver em união <br/> Como és precioso meu irmão","titulo":"4 Há Uma Unção  (ENSAIAR)","titulo_lowercase":"4 há uma unção  (ensaiar)"},{"id":555,"indice":"555","letra":" <br/> Vem, esta é a hora da adoração, <br/> Vem, dar a Ele teu coração. <br/> Vem, assim como estás para adorar, <br/> Vem, assim como estás diante do pai. <br/> Vem. <br/> Toda língua confessará o Senhor, <br/> Todo joelho se dobrará. <br/> Mas aquele que a Ti escolher, <br/> O tesouro maior terá.","titulo":"4 Vem Essa é a Hora da Adoração (ENSAIAR)","titulo_lowercase":"4 vem essa é a hora da adoração (ensaiar)"},{"id":556,"indice":"556","letra":" <br/>  O vento balançou meu barco em alto mar     <br/> O medo me cercou e quis me afogar     <br/> Mas então eu clamei Oh filho de Davi     <br/> Ele me escutou por isso estou aqui     <br/> O vento Ele Acalmou O Medo Repreendeu     <br/> Quando Ele Ordenou O Mar Obedeceu     <br/> Não temo mais o mar pois firme está minha fé     <br/> No meu barquinho está Jesus de Nazaré     <br/> Se o medo me cercar ou se o vento soprar     <br/> Seu nome eu clamarei Ele me guardará     <br/> Não temo mais o mar pois firme está minha fé     <br/> No meu barquinho está Jesus de Nazaré     <br/> Se o medo me cercar ou se o vento soprar     <br/> Seu nome eu clamarei Ele me socorrerá     <br/><br/> ","titulo":"4 Meu barquinho (ENSAIAR)","titulo_lowercase":"4 meu barquinho (ensaiar)"},{"id":557,"indice":"557","letra":" <br/> Aleluia, Ale....luia <br/> Ao Senhor, Poderoso e Deus <br/> Aleluia, Ale....luia <br/> Ao Senhor, Poderoso e Deus <br/> Ale....luia <br/><br/>  <br/> Santo, Santo <br/> É o Senhor Deus Poderoso <br/> Digno de Louvor <br/> Digno de Louvor <br/> Tu és Santo, Santo <br/> É o Senhor Deus Poderoso <br/> Digno de Louvor <br/> Digno de Louvor <br/> Amém <br/><br/> ","titulo":"4 Agnus Dei (ENSAIAR)","titulo_lowercase":"4 agnus dei (ensaiar)"},{"id":558,"indice":"558","letra":" <br/> Quero ouvir sua doce voz,  <br/> Rompendo o silêncio em meu ser <br/> Sei que farias estremecer,  <br/> Me faria chorar ou sorrir <br/> Cairia, rendido a ti. <br/> Não poderia estar ante ti,  <br/> Escutando tua voz,  <br/> Sem chorar como um filho  <br/> E passaria um bom tempo assim,  <br/> Sem querer nada mais <br/> Nada mais que escutar-te falar <br/><br/> ","titulo":"4 Quero ouvir","titulo_lowercase":"4 quero ouvir"},{"id":559,"indice":"559","letra":" <br/> Tudo posso nAquele que me fortalece <br/> Pela força do Seu poder que opera em mim; <br/> Tudo posso nAquele que me fortalece; <br/> Tudo posso, tudo posso <br/> Tudo posso em Jesus  [repete 2 linhas finais] <br/><br/> ","titulo":"4 Tudo Posso em Jesus","titulo_lowercase":"4 tudo posso em jesus"},{"id":560,"indice":"560","letra":" <br/> Em densas trevas eu andei, pensava vida ter; <br/> Mas o pecado em meu ser, levou-me a morrer. <br/> Nunca pensei que Deus iria me querer assim, <br/> Que o Seu amor desarmaria a rejeição em mim. <br/> Aleluia! Cristo vive em mim! <br/> Aleluia! Cristo é tudo enfim! <br/> E enquanto eu perdido andei indiferente à luz, <br/> A Sua graça e o Seu amor levaram-me à cruz. <br/> Então eu vi quão grande o amor do meu Jesus por mim. <br/> Que recebeu a ira que era destinada a mim. <br/> Aleluia! Cristo vive em mim! <br/> Aleluia! Cristo é tudo enfim! <br/> E então, Senhor, sou todo Teu; <br/> Não posso me esquecer;  <br/> Que a força pra Te obedecer <br/> Não vem do meu poder. <br/> E assim como o Senhor quiser, usa meu existir; <br/> E, seja sempre o meu cantar só pra Te adorar. <br/> Aleluia! Cristo vive em mim! <br/> Aleluia! Cristo é tudo enfim! <br/> Aleluia! Cristo vive em mim! <br/> Aleluia! Cristo é tudo enfim! <br/><br/> ","titulo":"4 Cristo é Tudo Em Mim","titulo_lowercase":"4 cristo é tudo em mim"},{"id":561,"indice":"561","letra":" <br/> É o Teu povo aqui presente <br/> Todos numa só voz declarando que só Tu és grande. <br/> Exaltamos Teu doce Nome <br/> Pelo amor, pela cruz, por Teu Filho Jesus, <br/> Pois és Santo, Sim és digno de louvor e de ser adorado <br/> És bondoso, Pai querido <br/> Entre todas as coisas Tu és verdadeiro Senhor! <br/><br/> ","titulo":"5 É o Teu Povo","titulo_lowercase":"5 é o teu povo"},{"id":562,"indice":"562","letra":" <br/> Desde os confins da terra <br/> No mais profundo mar <br/> Nas alturas do céus <br/> Louvado és <br/><br/>  <br/> Dentro dos corações <br/> em meio a um clamor <br/> nasce esta canção <br/> e os povos cantam <br/><br/>  <br/> Por toda eternidade <br/> Tu serás adorado <br/> Grande Deus <br/> Exaltado nas nações <br/> Senhor da criação <br/> Grande Deus <br/> Seja louvado <br/><br/> ","titulo":"5 Desde os Confins da Terra","titulo_lowercase":"5 desde os confins da terra"},{"id":563,"indice":"563","letra":" <br/> Acima de reis e de poder (Maior que reinos e de poder) <br/> Acima de toda criatura aqui (Maior... <br/> Acima de tudo meu Deus estava aqui <br/> Antes de o mundo existir <br/><br/>  <br/> Acima de reinos e nações <br/> Acima das glórias que o mundo traz a nós <br/> Acima de toda riqueza e tesouro <br/> Está Jesus que é digno de louvor <br/><br/>  <br/> Meu Senhor rejeitado foi <br/> Morreu na cruz, sozinho em meu lugar <br/> Como a flor que pisada está no chão <br/> Jesus sofreu, sem merecer, por me amar <br/><br/>  <br/> Acima de reis e de poder <br/> Acima de toda criatura aqui <br/> Acima de tudo meu Deus estava aqui <br/> Antes de o mundo existir <br/><br/>  <br/> Acima de reinos e nações <br/> Acima das glórias que o mundo traz a nós <br/> Acima de toda riqueza e tesouro <br/> Está Jesus que é digno de louvor <br/><br/> ","titulo":"5 Acima de Tudo (Above All)","titulo_lowercase":"5 acima de tudo (above all)"},{"id":564,"indice":"564","letra":" <br/> Porque o salário do pecado é a morte (2x) <br/> Mas o dom gratuito de Deus <br/> É a vida eterna, é a vida eterna em Cristo Jesus nosso Senhor (2) <br/><br/> ","titulo":"5 O salário do pecado","titulo_lowercase":"5 o salário do pecado"},{"id":565,"indice":"565","letra":" <br/> No mundo há quem chora de tristeza <br/> No mundo há quem ri prá não chorar <br/> O mundo não conhece o amor <br/> O mundo não conhece o que é paz. <br/> Há um lindo país onde existe amor              2x <br/> Onde não há guerras e nem dor  (porque) <br/><br/>  <br/> Quando a gente crê no Salvador <br/> E recebe dEle a Salvação <br/> A felicidade vem morar <br/> Para sempre em nosso coração <br/><br/>  <br/> Vivo na esperança de ver meu novo lar <br/> E junto de Jesus ali morar (porque).            2x <br/><br/>  <br/> 555 – Um corpo somos <br/> Um corpo somos, num só Senhor, <br/> No Espírito unidos, seja onde for. <br/> Com a Bíblia em nossas mãos, <br/> Nossos lábios a louvar, <br/> Com poder, sim, seguiremos <br/> ‘Té a glória contemplar. <br/><br/>  <br/> Nós somos povo do Senhor, povo escolhido, <br/> Seu povo exclusivo p’ra Sua glória anunciar. <br/> Nós somos povo do Senhor, povo escolhido, <br/> Eleitos em Cristo. Glórias sejam dadas ao Senhor (2x).","titulo":"5 Há um lindo país","titulo_lowercase":"5 há um lindo país"},{"id":566,"indice":"566","letra":" <br/> Um só Deus, um só Senhor <br/> Uma só fé, um só amor <br/> Um só batismo, um só Espírito <br/> Uma esperança! <br/> Somos família de Deus! <br/> Somos corpo, família de Deus <br/> Escolhidos pra sermos seus filhos <br/> Nele nós temos herança <br/> Na gloria de Cristo Jesus <br/> Somos corpo, família de Deus <br/> Unidos no Espírito Santo <br/> Que nos fez um só coração <br/> Em plena e total comunhão <br/> No perfeito amor! <br/> Quão bom e agradável é <br/> Viverem unidos os irmãos <br/> Ali ordena o Senhor a benção  <br/> E a vida para sempre! <br/><br/> ","titulo":"5 Somos Corpo, Família de Deus (Asaph Borba)","titulo_lowercase":"5 somos corpo, família de deus (asaph borba)"},{"id":567,"indice":"567","letra":" <br/> E Aquele que é poderoso para guardar-vos; <br/> Para guarda-vos de cair; <br/> E apresentar-vos sem mancha diante de Sua glória, <br/> Com grande alegria. <br/> Ao único e sábio Deus, nosso Salvador; <br/> Seja a glória e majestade, império e poder, <br/> Agora e por todos os séculos. Amém! <br/> Amém! Amém! Agora e por todos os séculos. Amém! <br/><br/> ","titulo":"5 Judas 24,25","titulo_lowercase":"5 judas 24,25"},{"id":568,"indice":"568","letra":" <br/> Certo, estou certo <br/> Estou plenamente certo (2x) <br/> Certo de que Aquele <br/> Que começou a boa obra <br/> Certo de que Ele completará a boa obra <br/> Até o dia (3x) em que Jesus voltar. <br/><br/> ","titulo":"5 Certo (Fp 1.6)","titulo_lowercase":"5 certo (fp 1.6)"},{"id":569,"indice":"569","letra":" <br/> Bem-aventurado o homem que <br/> No Senhor confia; Oh! Provai! <br/> Será como o monte de Sião <br/> E Deus o guardará de todo o mal; <br/> Assim como a corça <br/> Suspira pelas águas, eu por Ti, <br/> Bebendo do rio <br/> Que sempre vem de Ti, meu Deus. <br/><br/>  <br/> A minha alma tem sede de Deus <br/> O meu Deus é vivo, <br/> Oh! Provai! <br/> A minha Rocha é o meu Senhor, <br/> O meu libertador e meu Pastor, <br/> Foi Ele e não nós, <br/> Quem nos fez rebanho Seu <br/> E dEle eu sou; <br/> Firmou os meus passos; <br/> Provai e vede que Ele é bom! <br/><br/> ","titulo":"5 BEM AVENTURADO (Josué Rodrigues)","titulo_lowercase":"5 bem aventurado (josué rodrigues)"},{"id":570,"indice":"570","letra":" <br/> Queremos louvar Teu Santo nome <br/> Reunidos como um corpo, a família de Deus <br/> Exaltar Tua glória, honra e majestade <br/> Teu perdão, misericórdia graça e paz <br/> Queremos Louvar Teu Santo nome <br/> E prestar um culto agradável a Ti <br/> Como uma oferta de aroma suave <br/> Ao Rei dos reis, ao que há de vir <br/> Santo, Santo, Santo, Santo é o Senhor (2x) <br/> Soberano Deus em toda a terra <br/> A Ti adoramos, cantamos louvores ao Rei <br/> Majestade, glória, honra e poder <br/> Atributos infindáveis do Teu ser <br/> Soberano Deus, Senhor dos Exércitos <br/> A terra e os montes se abalam ao som da Tua voz <br/> Todos se prostrem aos Teus pés <br/> Em grande temor por quem Tu és <br/><br/> ","titulo":"6 QUEREMOS LOUVAR TEU SANTO NOME (Bruno E.)","titulo_lowercase":"6 queremos louvar teu santo nome (bruno e.)"},{"id":571,"indice":"571","letra":" <br/> Mas a vereda do justo é como a luz da aurora <br/> Que vai brilhando mais e mais até ser dia perfeito. <br/> Dia perfeito, dia perfeito! <br/> Brilha, brilha mais e mais até ser dia perfeito. <br/><br/> ","titulo":"6 A Vereda do Justo (Pv 4.18)","titulo_lowercase":"6 a vereda do justo (pv 4.18)"},{"id":572,"indice":"572","letra":" <br/> A Jesus devo a minha alegria, <br/> A Jesus devo a vida, enfim. <br/> Tudo, tudo o que tenho é de Cristo; <br/> Plena paz sinto agora em mim. <br/> Quando a Cristo entreguei o meu coração <br/> Cansado do mundo e do mal; <br/> O Seu sangue o lavou e o purificou; <br/> A Jesus devo a vida, enfim! <br/><br/> ","titulo":"6 A Jesus Devo a Minha Alegria","titulo_lowercase":"6 a jesus devo a minha alegria"},{"id":573,"indice":"573","letra":" <br/> Água, não do poço, Jesus deu à mulher (2x) <br/> E ela foi contente; voltou com muita gente <br/> Para beber da água que é para quem quiser. <br/> Água não do poço, Jesus agora dá (2x) <br/> Quem quer que sede tenha <br/> Que a Jesus Cristo venha <br/> Água eterna e viva de graça beberá. <br/><br/> ","titulo":"6 Água Não do Poço","titulo_lowercase":"6 água não do poço"},{"id":574,"indice":"574","letra":" <br/> Tudo o que sou, <br/> Tudo o que tenho <br/> Estão diante de Ti, Senhor <br/> Minhas tristezas e alegrias <br/> A Ti entrego agora, Senhor <br/> Ofereço minha vida a Ti <br/> Usa o meu viver <br/> Para Tua glória <br/> Os meus dias são Teus, Senhor <br/> Que seja o meu louvor <br/> Sacrificio agradável <br/> Minha vida eu Te dou <br/> O meu passado, o meu futuro <br/> Sonhos que um dia se realizarão <br/> Minha esperança e os meus planos <br/> Todo o meu ser pertence ao Senhor <br/><br/>  <br/> Ofereço minha vida a Ti <br/> Usa o meu viver <br/> Para a Tua glória <br/> Os meus dias são Teus, Senhor! <br/> Que seja o meu louvor <br/> Sacrifício agradável <br/> Minha vida eu Te dou <br/><br/>  <br/> Dou-te porque me deste primeiro <br/> Tudo o que tenho já pertence ao Senhor <br/> A Minha vida é Tua somente <br/> Me rendo a Ti meu Senhor... <br/><br/>  <br/> Ofereço minha vida a Ti <br/> Usa o meu viver <br/> Para a Tua glória <br/> Os meus dias são Teus, Senhor <br/> Que seja o meu louvor <br/> Sacrifício agradável <br/> Minha vida eu Te dou (2x) <br/><br/> ","titulo":"6 Minha Vida eu Te Dou (Igreja Bíblica da Paz)","titulo_lowercase":"6 minha vida eu te dou (igreja bíblica da paz)"},{"id":575,"indice":"575","letra":" <br/> Graças damos, ó Senhor pelo Teu divino amor; <br/> Pelo pão que Tu nos dás; <br/> Pelo gozo, vida e paz. Amém. <br/><br/> ","titulo":"6 Graças Damos, ó Senhor","titulo_lowercase":"6 graças damos, ó senhor"},{"id":576,"indice":"576","letra":" <br/> Papai do céu abençoa! Esta hora de alegria; <br/> A comidinha tão boa, que Tu nos dás cada dia. Amém. <br/><br/> ","titulo":"6 Papai do Céu Abençoa","titulo_lowercase":"6 papai do céu abençoa"},{"id":577,"indice":"577","letra":" <br/> Deus supremo és; soberano em glória; <br/> És incomparável, maravilhoso em majestade. <br/> És incomparável, maravilhoso em Sua formosura. <br/> Não há outro Deus como Jeová; <br/> Não há outro Deus além do Senhor. <br/> Não há nos céus, não há na terra <br/> Não há no mar, Deus como o Senhor! <br/><br/> ","titulo":"6 Deus Supremo","titulo_lowercase":"6 deus supremo"},{"id":578,"indice":"578","letra":" <br/> Conheci um mundo mau e com ele os seus ardis <br/> Me arrastei no lamaçal; tudo isso porque eu quis. <br/> Saber mais que qualquer um; construir algum amor <br/> Onde a paz pudesse ser a verdade pra eu ver. <br/> Mas Jesus Cristo veio e me achou, assim tão sujo; <br/> E numa cruz por mim derramou, sangue tão puro, <br/> Foi assim, que me salvou! <br/> Eu conheço agora sim, a clareza de Jesus; <br/> Foi das trevas que eu vim, encontrei-me com a luz. <br/> Hoje quero sim saber; do meu Mestre Salvador, <br/> Quero dar-Lhe meu louvor, eu só nEle posso crer. <br/><br/> ","titulo":"6 Foi Assim","titulo_lowercase":"6 foi assim"},{"id":579,"indice":"579","letra":" <br/> Graças te damos, terno Jesus, pela manhã tão cheia de luz; <br/> E pelo sono reparador, que desfrutamos por teu santo amor <br/> Pelo gorjeio do rouxinol, pelos amigos raios do sol; <br/> Que às criancinhas trazem vigor, e ao mundo fazem tão encantador! <br/><br/> ","titulo":"6 Graças te Damos, Terno Jesus","titulo_lowercase":"6 graças te damos, terno jesus"},{"id":580,"indice":"580","letra":" <br/> Graças te damos Pai nosso que estás nos céus, <br/> Graças te damos pelo pão nosso de cada dia <br/> Graças te damos pelo perdão de nossas dívidas <br/><br/> ","titulo":"7 Graças te Damos (https://www.letras.mus.br/vaninha/1430907/)","titulo_lowercase":"7 graças te damos (https://www.letras.mus.br/vaninha/1430907/)"},{"id":581,"indice":"581","letra":" <br/> Para o meu Pai, meu lar (2x) <br/> Eu resolvi voltar para o meu Pai, meu lar. <br/> (Quero voltar agora, para o meu Pai, meu lar) <br/> Longe do lar celeste <br/> Não tenho paz nem luz <br/> Quero voltar agora, para o Senhor Jesus. <br/> (Hei de voltar agora para o Senhor Jesus) <br/> Pai, eu andei errante, em dias de horror; <br/> Mas volto arrependido, volto ao Teu amor. (2x) <br/><br/> ","titulo":"7 Para o Meu Pai","titulo_lowercase":"7 para o meu pai"},{"id":582,"indice":"582","letra":" <br/> Em todas estas coisas                    2X <br/> Somos mais que vencedores <br/> Por meio de Cristo que nos amou.   (2x) <br/><br/> ","titulo":"7 Mais que vencedores","titulo_lowercase":"7 mais que vencedores"},{"id":583,"indice":"583","letra":" <br/> Leia a Bíblia e faça oração, faça oração, faça oração <br/> Leia a Bíblia e faça oração, se quiser crescer <br/> Se quiser crescer; se quiser crescer <br/> Leia a Bíblia e faça oração, se quiser crescer. <br/><br/> ","titulo":"7 Leia a Bíblia","titulo_lowercase":"7 leia a bíblia"},{"id":584,"indice":"584","letra":" <br/> Vem desfrutar do amor de Deus, você e sua casa <br/> Peça a Jesus para transformar o seu coração. <br/> Vida melhor Ele pode dar, restaurar seu lar <br/> Paz e harmonia Ele vai trazer, pra você  <br/> Deus alcançou e modificou, toda a minha casa <br/> Ainda que venha a tempestade, não nos abalará <br/> Vida melhor Ele pode dar, restaurar seu lar <br/> Paz a harmonia Ele vai trazer, pra você <br/> Paz a harmonia Ele vai trazer, pra vo – cê <br/><br/> ","titulo":"7 Família","titulo_lowercase":"7 família"},{"id":585,"indice":"585","letra":" <br/> Mais amor, mais amor, mais amor, meu Senhor... <br/> Meu Senhor, estou aqui para Te pedir o Teu amor <br/> E transmitir com mais fervor ao pecador. <br/> Que não recebeu a salvação, nem o perdão <br/> Que Seu Filho doou lá na cruz, morrendo por nós <br/> Seu sangue derramou... <br/><br/> ","titulo":"7 Mais Amor","titulo_lowercase":"7 mais amor"},{"id":586,"indice":"586","letra":" <br/> Jesus me guia nos caminhos desta vida (2x) <br/> Apesar de pecador, Jesus me tem amor. <br/> Jesus me guia nos caminhos desta vida. <br/><br/> ","titulo":"7 Jesus me Guia","titulo_lowercase":"7 jesus me guia"},{"id":587,"indice":"587","letra":" <br/> Qual grande vaga de um imenso mar, <br/> Vem o amor de Cristo minh’alma inundar. <br/> Tenho paz, tenho paz, no bendito Salvador! <br/> Tenho paz, tenho paz, só no Seu amor! <br/><br/> ","titulo":"7 Qual Grande Vaga","titulo_lowercase":"7 qual grande vaga"},{"id":588,"indice":"588","letra":" <br/> Quero louvar-Te sempre, mais e mais <br/> Quero louvar-Te sempre mais e mais <br/> Buscar o Teu querer; Tua graça conhecer, <br/> Quero louvar-Te. <br/><br/>  <br/> Quero adorar-Te sempre mais e mais, <br/> Quero adorar-Te sempre mais e mais. <br/> Buscar o Teu querer; Tua graça conhecer, <br/> Quero adorar-Te <br/><br/>  <br/> As aves do céu cantam para Ti, <br/> As feras do campo refletem Teu poder. <br/> Quero louvar, <br/> Quero levantar a minha voz a Ti. <br/><br/> ","titulo":"7 Quero Louvar-Te","titulo_lowercase":"7 quero louvar-te"},{"id":589,"indice":"589","letra":" <br/> Grande é o Senhor e mui digno de ser louvado, <br/> Na cidade do nosso Deus, Seu santo monte; <br/> Belo e sobranceiro; é a alegria de toda a terra; <br/> O monte de Sião, para os lados do Norte, <br/> A cidade do grande Rei. (2x). <br/><br/> ","titulo":"7 Grande é o Senhor","titulo_lowercase":"7 grande é o senhor"},{"id":590,"indice":"590","letra":" <br/> Como a corça suspira por águas, minha alma suspira por Ti <br/> Só Tu és meu refúgio e gozo; quero pois, Te adorar. <br/> Só Tu és minha proteção <br/> Só a Ti venho em rendição. <br/> Só Tu és meu desejo e gozo, quero pois te adorar. <br/><br/> ","titulo":"8 Como a Corça","titulo_lowercase":"8 como a corça"},{"id":591,"indice":"591","letra":" <br/> Quero ouvir tua voz <br/> Falando ao meu coração <br/> Mostrando-me o caminho <br/> Por onde devo andar. <br/> Tua Palavra é fiel <br/> Tuas promessas, reais <br/> Eis-me aqui, meu Senhor <br/> Fala ao meu coração. <br/><br/>  <br/> Vem e fala comigo, Senhor <br/> Estou pronto para ouvir tua voz <br/> Quero sempre te obedecer <br/> Tua vontade é o meu prazer. <br/><br/> ","titulo":"8 Quero Ouvir Tua Voz","titulo_lowercase":"8 quero ouvir tua voz"},{"id":592,"indice":"592","letra":" <br/> Eu quero declarar diante do altar <br/> Que tenho no meu coração brotado por você irmão <br/> O amor que vem do Pai e nunca se desfaz <br/> Aliançados somos pelo sangue de Jesus <br/> Que no partir do pão e ao vinho tomar <br/> Possamos receber bênçãos de Deus neste lugar <br/> No amor de Deus somos arraigados <br/> No amor de Deus sobre edificados <br/> O amor de Deus que nos reconcilia, nos une em alegria <br/> Em Deus, em Deus somos uma grande família <br/><br/> ","titulo":"8 Somos uma grande família (Nani Azevedo)","titulo_lowercase":"8 somos uma grande família (nani azevedo)"},{"id":593,"indice":"593","letra":" <br/> Pare! Eu contar-lhe o que Cristo fez por mim. <br/> Pare! Eu contar-lhe o que Cristo fez por mim <br/> Ele me salvou e me deu perdão <br/> Agora vive em meu coração <br/> Pare! Eu vou contar-lhe o que Cristo fez por mim <br/> Me salvou! <br/><br/> ","titulo":"8 Pare!","titulo_lowercase":"8 pare!"},{"id":594,"indice":"594","letra":" <br/> Torrentes de água <br/> \t\tNascem dos meus olhos. <br/> \t\tPorque os homens não guardam a Tua lei. <br/> \t\tChoro por aqueles <br/> \t\tQue estão longe do Senhor. <br/> \t\tChoro por aqueles que não vivem o amor. <br/> \t\tChoro por aqueles que nas trevas vão sem luz <br/> \t\tChoro por aqueles que não seguem a Jesus! <br/> \t\tChoro, Choro! <br/> \t\tChoro por aqueles que nas trevas vão sem luz <br/> \t\tChoro por aqueles que não seguem a Jesus <br/> \t\tChoro por aqueles que não seguem a Jesus! <br/><br/> ","titulo":"8 Lamentação (Sl 119.136) [CD]","titulo_lowercase":"8 lamentação (sl 119.136) [cd]"},{"id":595,"indice":"595","letra":" <br/> Não tenho maior alegria do que esta: <br/> A de ouvir que os meus filhos <br/> Andam na verdade. <br/><br/> ","titulo":"8 Maior Alegria (3Jo 1.4) [CD]","titulo_lowercase":"8 maior alegria (3jo 1.4) [cd]"},{"id":596,"indice":"596","letra":" <br/> E o Senhor vos faça crescer <br/> E aumentar no amor <br/> Uns para com os outros <br/> E para com todos, <br/> Como também nós para convosco. <br/><br/> ","titulo":"8 Crescer e Aumentar (1Ts 3.12)","titulo_lowercase":"8 crescer e aumentar (1ts 3.12)"},{"id":597,"indice":"597","letra":" <br/><br/> ","titulo":"8 Bem-Aventurado (Sl 128) (Marília]","titulo_lowercase":"8 bem-aventurado (sl 128) (marília]"}]}